{
	"audio_label_addBibleVersions": "Añadir Biblias",
	"audio_label_audioFormat": "Formato de Audio",
	"audio_label_audioSource": "Fuente de Audio",
	"audio_label_batteryPlayTime": "Tiempo de reproducción de Batería",
	"audio_label_bibleVersions": "Versiones Completas de la Biblia",
	"audio_label_capacityOnboard": "Capacidad Interna",
	"audio_label_charging": "Cargar",
	"audio_label_earbuds": "Audífonos solamente",
	"audio_label_fmRadio": "Radio FM",
	"audio_label_format": "Formato Mp3 - A prueba de manipulaciones y bloqueada en el Reproductor",
	"audio_label_lcdScreen": "Pantalla LCD",
	"audio_label_microSD": "Ranura para SD",
	"audio_label_solarUSB": "Carga Solar y por USB",
	"audio_label_sound": "Bocina interna y toma de auricular",
	"audio_label_speedControl": "Control de Velocidad",
	"audio_label_testedAudience": "Audiencia Total Comprobada",
	"audio_label_timetoCharge": "Tiempo para Cargar (USB)",
	"audio_label_usbCharging": "Carga USB",
	"audio_listen_caption": "Use el recuadro de búsqueda para filtrar, encontrar y escuchar en línea más de 2000 versiones de la Biblia de diferentes creadores de Biblias en audio.",
	"audio_megavoice_caption": "En 1988, nuestros amigos de MegaVoice crearon la primera Biblia en audio con energía solar. Durante más de 30 años, el mensaje redentor de Dios en reproductores de MegaVoice ha llegado a millones. MegaVoice, por su trabajo con socios ministeriales en todo el mundo, ofrece una amplia gama de contenido bíblico.",
	"audio_pearl_caption": "Ya sea que esté buscando un solo reproductor o miles de ellos para distribuir en su campo misionero, deseamos ayudarlo para asegurar que la Palabra de Dios se entregue donde más se necesita.",
	"audio_player": "Dispositivo",
	"audio_player_1": "En respuesta a la creciente demanda de dispositivos de audio de alta calidad alimentados por energía solar, asequibles y fáciles de usar, Digital Bible Society ha diseñado los \"Pearl Players\", una nueva línea de dispositivos rentables para una distribución amplia de la Biblia en audio.",
	"audio_player_2": "Ya sea que esté buscando un solo reproductor o miles de ellos para distribuir en su campo misionero, deseamos ayudarlo para asegurar que la Palabra de Dios se entregue donde más se necesita.",
	"audio_player_3": "Reproductores de audio en diferentes formas y tamaños:",
	"audio_player_4": "El reproductor Pearl Player: un reproductor de audio portátil con pantalla LCD alimentado por energía solar con capacidad para varias Biblias en varios idiomas. El Pearl Player fue diseñado para uso individual o para grupos de hasta 20 personas.",
	"audio_player_5": "El reproductor Village Pearl: un dispositivo que se basa en el Pearl Player pero con una potente bocina de 10 vatios para grupos de hasta 150 personas. El Village Pearl también funciona con energía solar con un fuerte almacenamiento de batería.",
	"audio_player_6": "El reproductor Mini Pearl: un pequeño dispositivo fácil de usar y alimentado por energía solar diseñado para envíos fáciles y distribuciones rentables.",
	"audio_player_7": "También ofrecemos reproductores MegaVoice, incluyendo el Dual y el Ember.",
	"audio_player_8": "Cada uno de estos reproductores de audio tiene la capacidad de bloquear permanentemente el contenido del reproductor. Viene precargado con las Biblias de su elección de entre los más de mil idiomas provistos por grandes organizaciones como Faith Comes by Hearing, Davar Partners, Biblica, BibleLeague International y otras.",
	"audio_player_action": "Vea nuestros Dispositivos",
	"audio_player_action1": "Ordene Reproductores de Audio",
	"audio_player_caption": "Algunos estiman que más de la mitad de la población mundial es analfabeta funcional, o no tiene electricidad, o no puede pagar por los dispositivos o por conexión de Internet. Sin embargo, muchos anhelan escuchar la Palabra de Dios en su idioma. Para abordar esta necesidad hay una variedad de reproductores de audio Biblias con energía solar y que son rentables.",
	"audio_player_description": "Reproductores de audio con energía solar cargados con contenido bíblico en audio para aquellos que necesitan escuchar la Palabra de Dios.",
	"audio_player_h1": "Presentando los reproductores Pearl Player",
	"audio_player_megavoice": "MegaVoice",
	"audio_player_mini": "Mini Pearl",
	"audio_player_others": "Otros Reproductores",
	"audio_player_pearl": "Pearl Player",
	"audio_player_pearls": "Pearl Players",
	"audio_player_title": "Reproductores de Audio Biblias",
	"audio_player_videos": "Videos e Historias",
	"audio_player_videos_caption": "Vea videos de productos y testimonios de todo el mundo. Háganos saber cómo podemos ayudarlo a hacer realidad su sueño de discipular a otros.",
	"audio_player_village": "Village Pearl",
	"audio_type_drama": "Drama",
	"bible_app": "Aplicaciones de la Biblia",
	"bible_app_description": "Aplicaciones de la Biblia para sus Dispositivos Móviles",
	"bible_audio": "Audio Biblias",
	"bible_audio_description": "Descargue Audio Biblias",
	"bible_audio_web": "Audio Biblias en Línea",
	"bible_audio_web_description": "Escuche esta Audio Biblia",
	"bible_cat": "Colección o Biblioteca",
	"bible_cat_description": "La Biblia puede estar disponible en una Biblioteca o Colección",
	"bible_cloud_caption": "Bienvenido a la 'Nube de la Biblia' donde se han preparado Biblias de múltiples agencias en una variedad de formatos para descargar, estudiar, imprimir y distribuir libremente. Utilice los filtros provistos para explorar las Biblias por tipo, región o idioma.",
	"bible_cloud_filter": "Filtre por Nombre, Idioma o País",
	"bible_cloud_filter_no": "No hay Resultados",
	"bible_cloud_title": "Bible Cloud",
	"bible_epub": "Biblias ePub",
	"bible_epub_description": "La Biblia en formato eReader",
	"bible_file_app": "Aplicación",
	"bible_file_archiveaudio": "Archivo de Audio",
	"bible_file_audio_web": "Audio en Línea",
	"bible_file_epub": "ePub",
	"bible_file_html": "HTML",
	"bible_file_inscript": "inScript",
	"bible_file_pdf": "PDF",
	"bible_file_web": "Móvil",
	"bible_historic_caption": "Las bibliotecas de todo el mundo están preservando cada vez más Biblias antiguas en formatos digitales. Muchas se proporcionan aquí para su uso académico y personal. Esta lista consiste principalmente en Biblias de más de 100 años o más.",
	"bible_historic_subtitle": "Colección en línea",
	"bible_historic_title": "Biblias históricas",
	"bible_mobi": "Biblias MOBI",
	"bible_mobi_description": "La Biblia en formato de lector Kindle",
	"bible_pdf": "PDF",
	"bible_pdf_description": "La Biblia en formato Adobe Acrobat",
	"bible_print": "Biblias Impresas",
	"bible_print_caption": "Se enumeran Biblias en más de 500 idiomas que están listas para su entrega a través de Amazon.com, al costo de la impresión. ¿Necesita Biblias a granel (100 o más)? Póngase en contacto con nosotros para precios con descuento. Pronto estarán disponibles más de 1000 títulos en tapa blanda y dura. Únase a nuestra lista de correo electrónico y haremos todo lo posible para actualizarlo sobre nuevas ofertas.",
	"bible_print_description": "Compre una versión impresa de esta Biblia",
	"bible_print_filter": "Filtre por Nombre o por ISO",
	"bible_print_title": "Biblias disponibles impresas",
	"bible_type_epub": "Bible de lector ePub",
	"bible_type_html": "Biblia Móvil (HTML) ZIP",
	"bible_type_inscript": "Lector de Biblia inScript",
	"bible_type_mobi": "Lector de Biblia Kindle (MOBI)",
	"bible_type_pdf": "Biblia PDF (Lista para Impresión)",
	"bible_video": "Video de Biblia",
	"bible_video_description": "Vea Videos basados en la Biblia",
	"bible_video_web": "Video",
	"bible_video_web_description": "Vea Videos basados en la Biblia Ahora",
	"bible_web": "Biblias en Línea",
	"bible_web_description": "Sitios que sabemos que contienen esta Biblia"
}
