{
	"overview_1": "La Sociedad Bíblica Digital reúne, prepara y comparte contenido bíblico para su distribución gratuita en más de mil idiomas. Trabajando con creadores de contenido de todo el mundo, obtenemos permisos, preparamos contenido, creamos medios y compartimos con obreros cristianos para asegurar una distribución fluida. También informamos a los donantes y creadores de contenido sobre este proceso.",
	"overview_2": "Creamos diferentes tipos de bibliotecas:",
	"overview_3": "Bibliotecas bíblicas con una variedad de contenido bíblico (Biblias en texto, audio y video)",
	"overview_4": "Bibliotecas Tesoros con Biblias y una colección de otros recursos cristianos.",
	"overview_5": "Bibliotecas personalizadas: una de nuestras bibliotecas existentes añadiéndole el contenido de su propiedad (solo para pedidos especiales).",
	"overview_6": "Las Bibliotecas Bíblicas y Tesoros hacen posible que todos compartan Biblias, videos, escrituras en audio y libros con las personas a las que ministran o con los vecinos de al lado de una manera segura, rentable y completa.",
	"overview_action": "Vea estas bibliotecas",
	"overview_action1": "Vea Bibliotecas Bíblicas por Idioma",
	"overview_action2": "Vea Bibliotecas Tesoros por Idioma",
	"overview_b1": "Las Bibliotecas Bíblicas compatibles con dispositivos móviles son una excelente opción para regiones donde el uso de computadoras de escritorio es poco probable. Están dirigidos a usuarios de Android, pero también funcionarán en computadoras de escritorio y contienen Biblias en PDF y HTML, Biblias en audio, Películas y Aplicaciones de Android.",
	"overview_b2": "Hay una serie de Bibliotecas Bíblicas que contienen recursos que se proporcionan para distribución fuera de América del Norte. Háganos saber cómo ordenar Bibliotecas Bíblicas para su distribución en los EE. UU. o Canadá.",
	"overview_b3": "Incluye Biblias en muchos formatos, audio y películas",
	"overview_b4": "La mayoría incluye aplicaciones instalables para teléfonos inteligentes Android",
	"overview_b5": "Disponible como descarga. O se puede pedir a granel por el costo de los medios donde se almacenan (micro SD, USB, otro).",
	"overview_b6": "Ahora disponibles en cientos de idiomas.",
	"overview_caption": "Hay muchas regiones donde los recursos bíblicos son casi inexistentes. Sin embargo, la gente viene a Cristo y anhela crecer en su fe. Al recopilar recursos bíblicos en bibliotecas y en medios copiables, ahora puede entregar de manera fácil, gratuita y segura recursos que cambian la vida de quienes los reciben.",
	"overview_description": "Colecciones de Biblias en texto, audio Biblias, películas de los evangelios y discipulado, comentarios, libros, películas y música en idiomas específicos, de forma gratuita para copiar y distribuir.",
	"overview_h1": "Contenido Bíblico por Bibliotecas",
	"overview_h2": "(Para aplicaciones móviles)",
	"overview_h3": "(Para aplicaciones en Escriotorio)",
	"overview_t1": "El contenido de las Bibliotecas Tesoros reflejan la generosidad de muchas organizaciones, y su copia es gratuita. Los recursos de cada biblioteca varían considerablemente, según el contenido aportado.",
	"overview_t2": "Las Bibliotecas Tesoros generalmente están destinadas para regiones donde la instalación de software o la copia de contenido cristiano pueden considerarse peligrosas, y hasta algo ilegal. En consecuencia, las Bibliotecas Tesoros se han creado para ejecutarse en un navegador web normal sin necesidad de instalar software.",
	"overview_t3": "Bibliotecas Digitales en idiomas específicos que consisten de Biblias en Texto, Biblias en audio, comentarios, libros, películas y música.",
	"overview_t4": "Algunas bibliotecas tienen un tamaño de hasta 16 GB y contienen miles de recursos.",
	"overview_t5": "Diseñadas y ordenadas para una amplia gama de usos.",
	"overview_t6": "Disponibles por el costo del medio donde se carga. Las descargas están disponibles por pedido.",
	"overview_title": "Bibliotecas de Recursos Bíblicos",
	"overview_video": "Acerca de las Bibliotecas de la Sociedad Bíblica Digital",
	"about_caption": "Al recopilar recursos bíblicos en bibliotecas y en otros medios copiables, ahora usted puede entregar de manera fácil, gratuita y segura estos recursos que cambian la vida de quienes los reciben.",
	"about_tagline": "Para Copiar y distribuir gratuitamente",
	"about_title": "Bibliotecas de Recursos Bíblicos",
	"bible_caption": "Se enumeran bibliotecas bíblicas (principalmente para uso móvil) para su distribución gratuita en Micro SD o memoria USB. Estas generalmente incluyen Biblias (en formatos múltiples), Biblias en audio (y grabaciones) y Películas evangélicas (como Jesús, Lumo y otras). Esta lista está creciendo y esperamos proporcionar bibliotecas bíblicas en más de 1000 idiomas para el 2023. Contáctenos para hacer un pedido.",
	"bible_filter": "Filtre por Nombre, País, o ISO",
	"bible_tagline": "Recursos Listos para uso Móvil",
	"bible_title": "Bibliotecas Digitales",
	"faq_1": "Acerca de las Bibliotecas de la Sociedad Bíblica Digital",
	"faq_2": "Copiando y Regalando",
	"faq_3": "Uso y Publicación",
	"faq_a1": "Una Biblioteca Tesoros es una colección de Biblias, libros cristianos, obras de referencia, recursos de audio y videos que ayudan al usuario en sus devociones personales y estudios bíblicos. Una Biblioteca Bíblica consta de Biblias (en múltiples formatos), una Biblia en audio y películas evangélicas, destinadas principalmente a . La Biblioteca Tesoros consta de material de varios ministerios y generalmente se divide para abordar las necesidades de los usuarios, ya sean inconversos que desean explorar la Biblia, nuevos creyentes, familias, niños, capacitadores o aprendices de discipulado y líderes. Ambas bibliotecas son gratuitas para copiar y compartir.",
	"faq_a10": "Las bibliotecas de la SBD se pueden copiar libremente pero no venderse. El tamaño real de un chip Micro SD suele ser un 10 por ciento más pequeño que el anunciado. Cada marca es un poco diferente. El número de clase representa la velocidad. Utilice únicamente chips de clase 6 o superior, pero nunca inferiores a la clase 4. De lo contrario, la biblioteca, especialmente los vídeos, se ejecutará con demasiada lentitud. La mejor manera de copiar una biblioteca en un chip SD es copiar todos los archivos de una biblioteca a una carpeta en su computadora y luego copiar esa carpeta a la Micro SD.",
	"faq_a11": "Cuando sea posible, sugerimos que los usuarios instalen la biblioteca completa en sus dispositivos, si es que es seguro hacerlo, esto hará que se ejecute mucho más rápido. Simplemente cree un directorio en su dispositivo, asígnele un nombre apropiado y copie todos los archivos del la Biblioteca Tesoros en ese directorio. Cuando haya terminado, asegúrese de que la cantidad de archivos en su medio/dispositivo coincida con la cantidad de archivos en su nuevo directorio. Siempre es útil hacer un acceso directo a ese directorio e iniciar el archivo llamado index.html",
	"faq_a12": "La Sociedad Bíblica Digital tiene algunos productos que no deben copiarse, como versiones especiales en español. Esto se debe a acuerdos de regalías y su conteo adecuado. Antes de copiar algún material, verifique el etiquetado y la página 'Acerca de' en la Biblioteca Tesoros.",
	"faq_a13": "Los usuarios pueden eliminar y utilizar un recurso determinado para uso personal. En honor a los creadores de contenido, los usuarios no deben distribuir ni subir al Internet el contenido de las bibliotecas de DBS. También está prohibida la distribución de bibliotecas modificadas.",
	"faq_a14": "Sí. Al hacer un pedido al por mayor (20 unidades o más), puede especificar que las hagamos de solo lectura, de modo que no se puedan formatear ni copiar. Si desea pedir una cantidad de chips de solo lectura, háganoslo saber y se los proporcionaremos protegidos.",
	"faq_a15": "Sí, se recomienda imprimir y compartir, siempre que dichos materiales no se vendan ni se utilicen con fines comerciales.",
	"faq_a16": "No se pueden hacer cambios o alteraciones a las bibliotecas sin el consentimiento por escrito de la Sociedad Bíblica Digital. Nunca autorizaremos el uso de material que es propiedad de otro ministerio. Comuníquese directamente con ese ministerio para obtener los permisos necesarios.",
	"faq_a2": "Identificamos expertos confiables y líderes respetados que entienden sus culturas e idiomas. Confiamos en ellos para decidir sobre el contenido que mejor sirva a las regiones a las que servimos. Y damos máxima prioridad al contenido Bíblico. La Sociedad Bíblica Digital ha optado por permanecer neutral con respecto a la selección de contenido para nuestras bibliotecas.",
	"faq_a3": "Nuestra junta directiva y nuestro personal se componen de varias denominaciones y creencias cristianas. Sin embargo, evitamos incluir en nuestras bibliotecas material que pueda considerarse sectario, divisivo o exclusivo.",
	"faq_a4": "Puede apoyarnos con oración, apoyo financiero o el patrocinio de un idioma (recopilación de recursos, obtención de permisos, distribución o traducción). Si usted es prolífico en programación, diseño web o gestión de datos, contáctenos.",
	"faq_a5": "No se requiere instalación de software. Estas bibliotecas están diseñadas para ejecutarse directamente desde el medio donde se han cargado y se puede acceder a ellas a través de un navegador web o un administrador de archivos, así el usuario puede acceder al contenido directamente. Recomendamos que los usuarios instalen las Biblias Mp3 (o videos) directamente en su reproductor y/o teléfono para facilitar el acceso.",
	"faq_a6": "Esto depende del público objetivo. Si usted busca ayudar a gente que tiene acceso a computadoras, los DVD son rentables pero se vuelven obsoletos rápidamente. Si desea entregar Biblias que funcionen en tabletas, teléfonos móviles o proyectores de bolsillo, las Micro SD son la mejor opción. Otros prefieren la flexibilidad y durabilidad del almacenamiento flash y solicitan las Bibliotecas Tesoros en memorias USB. Muchos prefieren llevar varias bibliotecas en una memoria externa o un disco duro.",
	"faq_a7": "Las Bibliotecas Tesoros de la Sociedad Bíblica Digital se crearon con la idea de ser copiadas y compartidas. Están destinadas a aliviar el problema de la pobreza bíblica al suministrar recursos en regiones del mundo donde pueden ser escasos o inaccesibles. Se recomienda copiar as Bibliotecas Tesoros siempre y cuando las copias se distribuyan en la región para la que fueron creadas. Las Bibliotecas Tesoros nunca deben venderse. Las agencias que trabajan directamente con un miembro de la Alianza Bíblica Digital pueden, en algunas circunstancias, recuperar el costo de los dispositivos de almacenamiento utilizados para distribuir las bibliotecas.",
	"faq_a8": "La tecnología continúa y seguirá evolucionando. Los chips Micro SD son útiles para teléfonos celulares y tabletas basadas en Android. También funcionarán en computadoras si tienen lector de tarjetas o un adaptador que pueda convertir una Micro SD en un USB. Nuestras Bibliotecas Tesoros en DVD y USB funcionan en computadoras que tienen unidades de DVD y USB. Pero las Bibliotecas Tesoros en SD ya no son tan compatibles con las nuevas tendencias de seguridad en dispositivos móviles.  Para los dispositivos móviles, las Bibliotecas Bíblicas son la mejor opción.",
	"faq_a9": "Las Bibliotecas Tesoros de la Sociedad Bíblica Digital dejan poco rastro en los dispositivos de los usuarios, a menos que el usuario opte por instalar una biblioteca, una Biblia o una aplicación en su dispositivo. Además, los dispositivos y el sistema operativo varían en la forma en que se almacenan los datos. Si a un usuario le preocupa la seguridad, le recomendamos que borre el historial de su navegador o lo reinicie solo para estar seguro. Si se encuentra en una región de alta seguridad, tómese el tiempo para informarse sobre la manera en la que su dispositivo o sistema en particular maneja el historial y el almacenamiento en caché de archivos. Una excelente fuente de información es StaySafeOnline.org o Google Online Safety.",
	"faq_caption": "A continuación se presenta una serie de preguntas que la gente nos ha hecho a lo largo de los años acerca de nuestras bibliotecas. Por favor contáctenos con cualquier otra pregunta que tenga.",
	"faq_q1": "¿Cuál es la diferencia entre una Biblioteca Tesoros y una Biblioteca Bíblica?",
	"faq_q10": "¿Qué necesito saber sobre cargar material en una Micro SD?",
	"faq_q11": "¿Cómo puedo instalar una Biblioteca Tesoros completa en una computadora o dispositivo?",
	"faq_q12": "¿Qué productos NO se pueden copiar y compartir?",
	"faq_q13": "¿Puedo copiar y usar partes de una biblioteca de la Sociedad Bíblica Digital?",
	"faq_q14": "¿Se pueden hacer chips Micro SD que no se puedan borrar?",
	"faq_q15": "¿Puedo imprimir y distribuir los materiales incluidos en Treasures Libraries?",
	"faq_q16": "¿Está bien cambiar o personalizar las bibliotecas o volver a publicar contenido?",
	"faq_q2": "¿Cómo se determina el contenido de una Biblioteca Tesoros?",
	"faq_q3": "¿A qué denominación está afiliada la Sociedad Bíblica Digital?",
	"faq_q4": "¿Cómo puedo involucrarme en un proyecto específico?",
	"faq_q5": "¿Cuál software es requerido para las bibliotecas?",
	"faq_q6": "¿Cuál medio es el mejor para distribuir bibliotecas?",
	"faq_q7": "¿Puedo copiar y distribuir los productos de la Sociedad Bíblica Digital?",
	"faq_q8": "¿En cuáles dispositivos funcionan los Tesoros cargados en USB y Micro SD?",
	"faq_q9": "Las Bibliotecas tesoros, ¿Dejan evidencia de su uso?",
	"faq_tagline": "Contenido de Bibliotecas",
	"faq_title": "Preguntas Frecuentes",
	"treasures_caption": "Creadas principalmente para uso computadora de escritorio, estas bibliotecas ricas en contenido contienen Biblias, Comentarios, Libros, Biblias en audio, Películas Bíblicas y herramientas de estudio seleccionadas y compiladas para acceso fácil. Se ven con un navegador web ordinario sin instalar ningún software especial.",
	"treasures_tagline": "Para descarga y distribución gratuita",
	"treasures_title": "Bibliotecas Tesoros"
}
