{
	"beliefs": "Our Beliefs",
	"beliefs_bible": "We believe the Bible–both the Old and New Testament–to be the inspired,",
	"beliefs_bible_long": "infallible, sufficient, and authoritative Word of God; and that it doesn't only contain the Word of God but that it is the Word of God. We believe that God the Father has first given the Holy Spirit, second, the testimony of history, and, third, the evidence of the created world to inform a sober reading of Scripture.",
	"beliefs_bible_ref": "(Luke 24:27, 44, Acts 17:2–3, 26:22–23, 28:23, Romans. 15:4, 2Ti. 3:16, 2Pe 1:21).",
	"beliefs_caption": "Because of the diverse backgrounds of our team, partners, and contributors, we regard ourselves as inter-denominational. We are Protestant theologically and Evangelical in practice. And, while we do not agree on everything, we fully agree on this: ",
	"beliefs_christ": "We believe Jesus Christ is Lord,",
	"beliefs_christ_long": "His absolute deity and virgin birth, His real and perfect manhood, the authority of His teaching, the infallibility of His utterances, His work of atonement for sin by His suffering and death, His bodily resurrection and ascension into Heaven, His present high-priestly intercession for His people, His Lordship over the Church as its supreme Head, and His triumphant return at the end of this age.",
	"beliefs_christ_ref": "(Luke 1:30–35, 2:40, John 1:1–2, John 1:18, 1:29, 3:16, Romans 3:25–26, 2 Corinthians 5:14, Ephesians 1:22–23, Philippians 2:5–8, Hebrews. 1:3, 4:15, 7:25, 10:5–14, 1 Peter 3:18).",
	"beliefs_church": "We believe that the Church is central",
	"beliefs_church_long": "to God's purposes and is made up of all who unite in faith. We also believe that the united gathering of believers for edification, inspiration, instruction and prayer is primary to the purposes of God and is central to the work of His Kingdom.",
	"beliefs_church_ref": "(Matthew 16:16–18, Acts 2:42–47, 1 Corinthians 12:12–27, Ephesians 1:20–23, 4:3–10, Colossians 3:14–15).",
	"beliefs_commission": "We believe that the Great Commission is a call to all believers.",
	"beliefs_commission_long": "We believe that we, as Christians, are called to intensive and deliberate evangelism in accordance with the Great Commission. We believe that the unity of believers, the prayers of the saints, and the universal distribution of Scripture are critical to such work.",
	"beliefs_commission_ref": "(Matthew 9:36-38, 24:14, 28:18–19, Mark 16:15, John 17:18, Acts 1:8, 2 Corinthians 5:18–20).",
	"beliefs_god": "We believe in one God, the Father,",
	"beliefs_god_long": "the Almighty, maker of heaven and earth, of all that is seen and unseen, who, though being one, is revealed in Scripture as a Trinity of Father, Son and Holy Spirit. We believe He is All-Knowing (omniscience), All-Powerful (omniscience), Supremely Good and Just (omnibenevolent),  Perfect in Holiness, Sovereign, Unchangeable and Incomparable.",
	"beliefs_god_ref": "(Genesis 1:1-31, Isaiah 40:25-28, Matthew. 28:18–19, John 1:14, Acts 5:3–4, 2 Corinthians 13:14, Hebrews 1:1–3, Revelation 1:4–6).",
	"beliefs_heaven": "We believe that Jesus saves sinners",
	"beliefs_heaven_long": "and freely gives them the gift of eternal life in a literal heaven, and that all mankind is fallen and in desperate need of this saving grace. We believe that salvation comes only through repentance and faith in the person and sacrifice of Jesus Christ.",
	"beliefs_heaven_ref": "(John 1:12, 3:16–18, 3:36, 5:24, Romans 1:16-17, 5:6–9, Ephesians 2:8-9, Titus 3:5, James 1:18, 1 John 5:11-12).",
	"beliefs_rise": "We believe in the resurrection",
	"beliefs_rise_long": "of the dead and the reality of eternal happiness in Heaven for the saved and eternal punishment for the lost in Hell. We soberly await the personal return of our Lord Jesus Christ and His final judgment of all mankind.",
	"beliefs_rise_ref": "(Matthew 24:29-31, John 14:1–3, 1 Corinthians 15:51–52, Philippians 3:20, 1 Thessalonians 4:14-18, 2 Thessalonians 1:7-9, Titus 2:11–14, 2 Peter 3:9-13, Revelation 20:1-3, 11-15).",
	"beliefs_spirit": "We believe in the Holy Spirit,",
	"beliefs_spirit_long": "the giver of life, who with the Father and the Son ought to be worshiped and glorified. He proceeds from the Father and the Son and is sent to comfort, teach, direct, edify, inspire, convict and empower people to know and love God, proclaim the gospel, experience God's Kingdom and live transformed lives.",
	"beliefs_spirit_ref": "(Luke 24:49, John 14:16–17, 16:7–15, Acts 1:8, 1 Corinthians 3:16, Ephesians 3:16, 1 Thessalonians 1:5, 1 John 2:27).",
	"contact_caption": "We'd love to hear from you. Send us a message and we'll get back to you as we are able.",
	"contact_tagline": "Get in touch",
	"contact_title": "Contact Us",
	"donate_caption": "The Digital Bible Society is a 501(c)3 non-profit ministry. Below are links regarding transparency and accountability. Have questions? Please contact us. We value your partnership, and please, tell others about our work.",
	"donate_charity": "Since 2001, Charity Navigator has provided millions of donors with free access to data, tools, and resources to guide philanthropic decision-making. Through our ratings, nonprofits are equipped with the nonprofit trust indicator and a platform to raise awareness and funds.",
	"donate_contact": "Contact Us",
	"donate_crypto": "Donate Crypto",
	"donate_crypto_1": "Yes, we receive Crypto donations via Coinbase Commerce. You can specify donations to our General Fund or Specific Projects. Please contact us at",
	"donate_details": "and we will respond with details.",
	"donate_ecfa": "ECFA serves as a primary financial accountability partner. The Digital Bible Society adheres to ECFA's rigid standards for independent board governance, responsible stewardship and annual financial and ministry audits. ECFA has endorsed the Digital Bible Society since 2017.",
	"donate_endorse": "Transparency and Accountability",
	"donate_fobai": "The Forum of Bible Agencies International (FOBAI) is an alliance of more than 40 international Bible and Missions Agencies which provide access to the Bible and encourages its use worldwide. The Digital Bible Society has been an active member of FOBAI since 2009.",
	"donate_guidestar": "GuideStar Platinum serves as a conduit for us to share progress and results. Through faithfully reporting metrics to GuideStar, the Digital Bible Society has earned their Platinum Seal of Transparency - GuideStar’s highest level of recognition.",
	"donate_mail": "Donate by Mail",
	"donate_mail_1": "Mail a check payable to:",
	"donate_mail_2": "If giving to a specific initiative or program, please indicate your designation in the memo line.",
	"donate_online": "Donate Online",
	"donate_options": "Donate Options",
	"donate_options_1": "You are invited to make a general donation to the Digital Bible Society or to contribute to a specific project dedicated to delivering Bible resources where they are most needed",
	"donate_other": "Other Giving",
	"donate_other_2": "To discuss sponsorships and other giving opportunities, please contact us.",
	"donate_paypal": "Paypal ",
	"donate_secure": "Secure Online Donation",
	"donate_stock": "Donate Stock",
	"donate_stock_1": "We use Ameritrade to convert donated Stocks into funding for ministry work or specific projects.  To receive Stock transfer instructions, please contact us at",
	"donate_tax": "Tax Information: The Digital Bible Society is a registered 501(c)(3) nonprofit organization. Contributions are tax-deductible to the extent permitted by law. Our tax identification number is 20-0612499",
	"donate_title": "Donations",
	"donate_volunteer": "Volunteer",
	"donate_wire": "Wire Transfer",
	"donate_wire_1": "Donate by Wire Transfer",
	"donate_wire_2": "You can specify Wire Transfer (or ACH) funds for general ministry or specific initiatives. To receive Wire/ACH instructions, contact us at",
	"history_caption": "“Why don't we just pray that God will open the doors for publishers to freely share Bibles and Resources in the languages of the world? We in turn will do our best to make them available to workers in ways that allow distribution to multiply.”",
	"history_p1": "You may be aware of the challenge facing believers around the world with regards to Bible resources. Many people serving minority languages groups have long given up trying find Bibles in their language. Minority language Bibles often become exorbitantly priced collector's items. While some Missionaries are even unaware they even have a Bible in their own language. Coming to grips with this problem is what first promoted our work.",
	"history_p10": "Recognizing the need to improve upon this work, Ken and his wife Deborah, their three homeschooling boys, and a dozen or so friends went to work on producing a better product and soon formed a 501(c)3 ministry they called Digital Bible Society. Over the next ten years, this all-volunteer group formed partnerships with over 100 Chinese missions and resource agencies and produced 5 major versions of Chinese Treasures as hundreds of thousands of free-to-copy CDs went out to Chinese speaking people around the world.",
	"history_p2": "Our ministry began in Houston in 2000. Two long-time friends Pastors Amy and Hong Sit, took a missionary named Jon Lee into their home. Jon Lee had worked in China for over twenty years. In that time he'd seen precious few Bibles and Christian books. Jon was awestruck by Amy's library which held an unabridged Matthew Henry, a six volume, 12,000+ page behemoth Bible commentary and her father's Bible. Her father Leland Wang, and his disciple, Watchman Nee, were instrumental in launching the Chinese House Church Movement.",
	"history_p21": "In January, 2010, friends from “The World Bible Translation Center” (now BibleLeague International) invited leaders from 14 ministries to Fort Worth, Texas to reviewed the work we did for China and discuss the dream of prepare resources libraries in Arabic and Farsi languages for free distribution across the Middle East. That same day, five major organizations stepped asking us to accelerate this initiative by hiring full time employees and pledged the provide the funds to make it happen.",
	"history_p22": "We immediately began hiring programmers and designers to help us put the new libraries together. At the same time, we were inundated with new content as new partner ministries contacted other partners and friends to help us get resources in Arabic and Farsi.",
	"history_p23": "That same month, Steve Jobs, the founder of Apple, introduced a new device, the iPad, and changed mobile computing forever. Meanwhile, new devices were appearing every week. Tablets, MP3 players, MP4 players, hand-held projectors, book readers, and smart-phones were flooding the market, especially overseas. All of these emerging devices had one thing in common, the ability to read data from a tiny chip called a Micro SD. These small data storage units were not only easy to carry but could hold more than fifty times as much as a CD-ROM. With proper compression, we could not only add dozens of Bibles and scores of reference materials to a library but hundreds of hours of video and thousands of hours of audio asl well, all on a single chip. When the year was over, we had libraries in Arabic and Persian many times the size of our Chinese projects.",
	"history_p3": "Jon immediately began scanning Hong’s books into digital formats with the goal of taking them back to China on a CD and giving them to his friends. He started with the unabridged Matthew Henry.",
	"history_p31": "In July of 2011, several like-minded organizations agreed to form the Digital Bible Alliance, a fellowship of ministries committed to seeing the work of Digital Bible Society continue. Additional funds were committed to the development of libraries in ten additional languages: Russian, Spanish, Urdu, Vietnamese, Burmese, Indonesian, Malaysian, Turkish, Bengali, and Hindi.",
	"history_p32": "This not only gave us the basic funding needed to build additional libraries, it also provided increased distribution networks for those resources. By the end of 2012, DBS had assisted in the creation and distribution of over 30 million digital Bibles and Christian resources and over 250,000 copyable digital libraries for closed access nations - without any idea of just how many have been copied.",
	"history_p33": "In the autumn of 2012, the International Forum of Bible Agencies voted to entrust the Digital Bible Society with a project which would index every print Bible, every audio Bible, and every visual Bible ever made in order to more easily identify what was available and secure the needed resources. Work started on the Find-A-Bible project in February 2013. By 2017, three major updates have been implemented and it continues to grow in scope and content.",
	"history_p34": "In 2014, the Digital Bible Library from ETEN, made it possible for hundreds of Bible translations became available for widespread distribution . We call it “the year the Bible went free.” Our focus then began shifting toward ensuring that these Bibles were compatible with a wide range of formats, and to do so, we built an online distribution platform and called the “Bible.Cloud.”",
	"history_p4": "It wasn’t long before Jon started asking for help. Pastor Hong contacted his friend, Ken Bitgood, and asked for advice on how to best scan such a mammoth book. Ken, a Bible enthusiast and self-taught computer programmer agreed to meet with Jon. He introduced him to commercial Bible software of the time: PC Study Bible and Logos. Jon, seeing the abundance of resources began weeping. He then asked Ken to give him copies of these programs for distribution across China. Ken said, “No, that’s illegal. It’s against copyright law.”",
	"history_p41": "As Mission agencies and workers began discovering these freely downloadable Bibles, we started to receive requests for printed versions. Meanwhile, “Print-On-Demand” processing was emerging as a reliable and affordable means of printing books, especially for low volume orders. Consequently, we began processing and making Bibles available at the cost of printing on behalf of partners like Wycliffe and Pioneer Bible Translators through services like CreateSpace, Amazon.com, and Lulu.",
	"history_p42": "As partnerships with multiple missions agencies continued to evolve, we had an increasingly number of requests from agencies desiring to distribute Biblical content on cost effective Audio Players. We also were introduced to what God was doing around the world with. Our story continues to unfold. It seems we are just getting started serving Christians around the world, by insuring that all people have free and open access to God’s Word and that every disciple-maker is equipped with what they need to make disciples in every tribe, nation and tongue.",
	"history_p43": "Perhaps you, your church, or your organization, desires to be part of this unfolding story. If so, please contact us, we would love to talk.",
	"history_p5": "Jon questioned this line of reasoning by asking, “What do you care about American copyright law when we are going to jail for distributing Bibles?”",
	"history_p6": "Ken told him it was a matter of conscience and asked, “Why would you even want Bibles and books in English? Would it not be better to distribute in Chinese?”",
	"history_p7": "“Of course, it would.” Jon said, “But, English is better than nothing and that is what we have in China, nothing!”",
	"history_p8": "It was at this point that Ken suggested “Why don’t we just pray that God would help us find Chinese resources for which we could secure permissions, and that we use our skills to help build them into deliverable libraries.”",
	"history_p9": "They agreed and prayed a simple and bold prayer with a commitment to follow through as God provided. That simple prayer launched a ministry. Within days, they began meeting people from a variety of ministries who were busy creating Chinese Christian resources with the purpose of distribution in China. Six months later, Jon was traveling by train across China bringing resources to friends and colleagues on CD in a library he named “Chinese Treasures”. And, in spite of the crude nature of this library, Jon’s initial distribution was a resounding success.",
	"history_sub1": "Who, What, When and Where",
	"history_sub2": "Arabic and Farsi Bible Libraries",
	"history_sub3": "An Alliance of Ministries",
	"history_sub4": "Bible Cloud and Print on Demand",
	"history_title": "A Brief History",
	"history_video": "Fun History of Bible Publishing",
	"mission_caption": "In partnership with the Body of Christ, the Digital Bible Society produces and distributes digital Bibles and Christian resources for discipleship, evangelism, and church planting in every language.",
	"mission_p1": "The Digital Bible Society exists to gather, prepare and distribute Biblical resources in the languages of the world. God is calling us to link Bible translators, content creators, donors and distributors to insure that Biblical resources are available in a variety of ways to people who need them most.",
	"mission_p2": "With a primary focus on persecuted regions, the Digital Bible Society leverages emerging technologies to insure that the Word of God is readily accessible and can 'grow and multiply around the world' (Acts 12:24).",
	"mission_p3": "We believe that God is using the digital revolution to supply the Body of Christ with the resources necessary to advance discipleship, evangelism and church planting more effectively and efficiently than ever before.",
	"mission_p4": "We expect that before the year 2025, new technologies will completely resolve the linguistic and logistical problems that have crippled discipleship, evangelism, and church-planting in closed-access countries for so long.",
	"mission_p5": "We anticipate that within the next two decades, the Bible will have been translated, recorded, filmed and readily accessible in every living language of the world.",
	"mission_p6": "Because Every Person deserves access to the Living Word of God!",
	"mission_sub1": "Our Mission",
	"mission_sub2": "Our Vision",
	"mission_title": "Mission & Vision",
	"mission_video": "The Digital Bible Societies Mission",
	"overview_caption": "The Digital Bible Society is a non-profit 501(c)3 ministry working with the Body of Christ to produce and distribute digital Bibles and Christian resources that promote discipleship, evangelism, and church planting around the world.",
	"overview_languages": "Biblical Resources are available for more than 6300 of the 7151 living languages in the world.",
	"overview_p1": "Every major industry has changed. Communications, banking, entertainment, commerce, transportation, manufacturing, and publishing have all been transformed by the Digital Revolution.",
	"overview_p10": "All of our materials are made available to churches, mission agencies, church planters, teachers, leaders and disciple-makers and are are free-of charge or provided at the cost of production. The Digital Bible Society subsists because of the generous assistance of our donors. Your partnership, be it in the form of financial gifts, prayers, or the hands-on distribution of Christian resources, enables us to continue the work of fulfilling The Great Commission.",
	"overview_p2": "The digital revolution, however, has not changed the deep inner need in every heart to know God. People around the world are searching for answers to life’s burning questions, and—more than ever before—are finding them in Christ Jesus.",
	"overview_p3": "At the turn of the 19th century, there were less than one million Christians in China. By the turn of the 20th century, that number exceeded 100 million. In 1900, the church in Africa numbered less than 9 million. By 2025, there will be an estimated 625 million African Christians. The growth of Christianity in the Middle East has been likewise explosive, especially in Iran, a country where there is extreme persecution against Christians. The growth rate of the Persian church is estimated to be at 20% per year since 2012 and climbing. All of these burgeoning communities have one thing in common, the need for Biblical resources and training materials so that new believers will not only be able to grow in their faith but share it with others.",
	"overview_p4": "With the digital revolution now reaching into every corner of the world, it is now possible for every person in any country, speaking whatever language, can access the Biblical resources they need. This is the goal to which the Digital Bible Society had been working since 2001 and, with your help, will continue to accomplish until everyone has full access to the Bible and Christian resources in their own language.",
	"overview_p5": "In spite of the digital revolution and globalization, nearly half of the world’s population is still without ready access to the Bible in any language, much less their own. Furthermore, two thirds live in countries where government censorship prevents them from purchasing one.",
	"overview_p6": "The Digital Bible Society aims to remedy this by freely distributing the Bible and other Christian resources on SD chips, flash drives, DVDs, hard drives, solar-powered audio players, projectors, old fashioned ink on paper, and anything at our disposal. Basically, we use any media at our disposal to replicate and allocate the Word of God.",
	"overview_p7": "Partnerships with over 170 content providers enable us to legally provide the Church abroad with the critical resources she so desperately needs and in a timely manner.",
	"overview_p8": "Since 2001, the Digital Bible Society and its partners have compiled twenty-five language libraries and distributed hundreds of millions of Christian resources all over the world. We have created libraries in Chinese, Arabic, Farsi, Hindi, Spanish, and many other languages. These libraries are free-to-copy and free-to-distribute with the intent of leveraging the power of the digital revolution toward the widespread publishing of the Gospel of Christ.",
	"overview_p9": "We also distribute our resources over the internet. The Digital Bible Society produces Find-a-Bible (www.Find.Bible) which is helping people around the world discover, secure and distribute Bibles and resources for a wide variety of uses. in addition, over a thousand Bible versions that have been long out-of-print, are now available at cost online through Print-on-Demand.",
	"overview_sub1": "The Digital Revolution",
	"overview_sub2": "Digital Bible Publishing",
	"overview_title": "Ministry Overview",
	"partners_caption": "We are grateful to the dedicated and generous Content Creators who have, over the years, contributed in some way toward the work reflected in DBS libraries, Audio Bible players, print Bibles and online offerings.",
	"partners_filter": "Filter Contributors",
	"partners_title": "Ministry Partners and Friends",
	"projects_tagline": "Keep up with the latest news about our products, distributions and friends",
	"projects_title": "Stories and Reports",
	"quotes_tagline": "We've started a fun collection of quotes about the Bible from notable people through the ages. Know of any others? Please share them with us!",
	"quotes_title": "Famous Quotes about the Bible",
	"sophia_caption": "As an open source Bible project, the Sophia Bible Browser promotes free and widespread distribution and is specifically designed for restricted access countries and regions. We invite you to not only share this resource, but to help Sophia continue to expand it/'s content and functionality.",
	"sophia_title": 	"Sophia Browser",
	"values_accessible": "Make Scripture Accessible",
	"values_accessible_long": "The Holy Scriptures will be the centerpiece of all of our projects. We will make them accessible to all people, regardless of language, culture, or religion.",
	"values_believers": "Listen to Local Believers",
	"values_believers_long": "We aim to develop strong relationships with the church at home and abroad. We strive to separate Scripture and our own culture, so what we never conflate the two. We will prioritize missionaries who study the culture they are entering and to allow for indigenous expressions of faith, while maintaining the good news of the Gospel.",
	"values_caption": "Because we believe that Christ “came so that everyone would have life, and have it in its fullest” (John 10:10), and because we have experienced the life-giving power of His Words, (John 6:63), and because God has called us to share those Words, we will pursue the following values:  ",
	"values_dogma": "Avoid Controversy and Division",
	"values_dogma_long": "We seek to avoid areas of historic division within the Church and submit to the standards and principles of the Lausanne Covenant. We will not distribute material that is contains polemics against our brothers and sisters within the larger Christian community or material that contains unwarranted political and scientific bias.",
	"values_missionaries": "Serve Missionaries",
	"values_missionaries_long": "We will not dictate content to missionaries but rather listen to their requests and strive to fulfill their needs. There will be no one-size-fits-all approach and so we will strive to make our work as accessible as possible: be it Print on Demand Bibles, digital scriptures, video scriptures, or solar powered audio scripture devices.",
	"values_partnership": "Work in Partnership",
	"values_partnership_long": "Content entrusted to the Digital Bible Society for distribution remains the sole property of the contributor, including any alteration or digital improvements made by our organization or their partners. Only content that is freely shared or public domain is included in our libraries to ensure they are freely available to all.",
	"values_persecuted": "Prioritize the Persecuted",
	"values_persecuted_long": "Persecuted regions and nations will remain highest priority in our work. We will not be afraid to stand up for them.",
	"values_prayer": "Persist in Prayer",
	"values_prayer_long": "Mindful prayer will guide our actions and help us to maintain a spirit of humility. We commit ourselves to serving others, considering their interests above our own. Only through prayer can we disavow selfish ambition and heal the strife that comes from prideful self-justification. We cannot stand up for the Church if we stand divided.",
	"values_stewardship": "Responsible stewardship",
	"values_stewardship_long": "Recognizing that content we share is provided by the generous contributions of our partners, DBS will never profit by the sale of digital material entrusted to our care. We are also a member of the Evangelical Council for Financial Accountability. Which means we have an independent Board of Directors along with yearly financial Audits.",
	"values_title": "Values and Beliefs",
	"work_audio_action": "Check out the Pearl Players.",
	"work_audio_caption_1": "A person is illiterate who cannot read and write a short simple statement on his everyday life. A person is functionally illiterate when they cannot engage in basic activities requiring reading, writing and calculation.",
	"work_audio_caption_2": "Illiteracy, and Functional Illiteracy, as defined by",
	"work_audio_caption_3": "Countries with Lowest Literacy By Population",
	"work_audio_description": "A variety of solar powered Audio Bible players prepared for your next project.",
	"work_audio_h1": "The Literacy Factor",
	"work_audio_p1": "According to the World Literacy Foundation, 1 in 5 people are completely illiterate while nearly half of the world's population struggle with basic level reading and writing. The impact of which upon economic, social, and health issues is massive.",
	"work_audio_p2": "With the twentieth-century advent of recording media, many great organizations have sought to record the Gospel message in the world's 7900 languages.  And by the 21st century, audio Gospel recorders were recorded in over 6000 languages. With Audio Bibles recorded in over 1700+ languages, it is becoming increasingly easier, and cost effective, to deliver the riches of God's Word to the functionally illiterate.",
	"work_audio_p3": "For the first time, it is reasonable to believe that the promise of Christ to publish the Gospel among all nations, can be realized in our lifetime. Working with amazing organizations such as",
	"work_audio_p3b": "the Digital Bible Society is incorporating critical audio Bibles and recordings into Bible Libraries, apps, multiple websites for free and widespread distribution.",
	"work_audio_verse_1": "Jesus told his disciples, “Go therefore and make disciples of all the nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all things that I have commanded you, and lo, I am with you always, even to the end of the age (Matthew 28:19–20).“",
	"work_audio_verse_2": "Jesus said to those who believed, “If you abide in My word, you are My disciples indeed. And you will know the truth and the truth shall make you free (John 8:31).“",
	"work_audio_verse_3": "Jesus said to his followers, “And this gospel of the kingdom will be proclaimed throughout the whole world as a testimony to all nations, and then the end will come (Matthew 24:14).“",
	"work_bibles_1": "The Bible Cloud, is the Bible resource center of the Digital Bible Society, where you can find, read, and download thousands of biblical resources in many languages. The BibleCloud  was created to assist Christian Workers worldwide in securing and sharing the Bible message in every language where resources exist.",
	"work_bibles_2": "The tools and filters in the Bible Cloud are intended to provide users with a discovery experience that links audio Bibles and players, visual Bibles and print on demand Bibles in a single user-friendly interface.",
	"work_bibles_3": "The Bible Cloud provides downloadable Bibles in a variety of formats:",
	"work_bibles_4": "PDF Bibles - used to present, print or exchange reliably, independent of software, hardware, or operating system.",
	"work_bibles_5": "Mobile (HTML) Bibles - created with pure HTML docs which are web ready and contain hyper-linked text pages in their most basic form for all operating system.",
	"work_bibles_6": "ePub Bibles - the e-book format created for a wide variety of digital book readers.",
	"work_bibles_7": "inScript Bible Links - using the inScript 4.0 the Bible-study application created by the Digital Bible Society. The software is open-source, browser-based, multi-lingual, and free-to-use.",
	"work_bibles_8": "Bible Apps - Built with the Scripture App Builder, these are Android apps for phones and tablets that allow users to permanently install an internet free Bible on their devices.",
	"work_bibles_action": "Visit the Bible.Cloud",
	"work_bibles_caption": "Whether you are studying the Bible for yourself, going on a mission trip, traveling for business, or ministering to international communities in your area, the “BibleCloud” exists to freely equip you with Bibles in a wide variety of languages and formats.",
	"work_bibles_description": "Bibles in multiple formats for reading and sharing in thousands of languages.",
	"work_bibles_h1": "Bibles Available Online",
	"work_bibles_title": "The Bible Cloud",
	"work_caption": "Accelerating Bible Distribution Worldwide. Digital Bible Societies projects and focus.",
	"work_libraries_action": "Access Free Libraries",
	"work_libraries_description": "Language-specific collections of Bible resources in text, audio and video. Free to copy and distribute.",
	"work_print_1": "Digital Bible Society has been working for years to address this need by putting the Bibles of the world into print format to provide them at the cost of printing.",
	"work_print_2": "Working with Bible translation groups like Wycliffe Bible Translators, International Bible Translators and Pioneer Bible Translators, we are leveraging new technologies to put the Bibles of a thousand languages into print in a very cost effective way. Whether you need a single copy or a hundred, whether you need the entire Bible, New Testament, or the book of John, we desire to work in a way that gets the printed Word of God into people’s hands - in every language.",
	"work_print_3": "You can find and order many of these Bibles for delivery directly to your door through Amazon.com. Contact us directly for orders of 100 or more. Or, should you prefer to use your own printer, you can download print ready versions of these Bibles right from the download section of this site.",
	"work_print_4": "Print on Demand Bibles are now available in a growing variety of covers and we expect this service of our ministry to grow in size and offerings over the coming years.",
	"work_print_action": "Bibles Printed on Demand",
	"work_print_action1": "Current Print on Demand Bibles.",
	"work_print_caption": "The Bible, or portions thereof, have now been translated into over 3,000 languages. Many people hope to have a print version of the Bible in their heart language. Yet, because traditional printings for smaller volumes are neither cost effective nor practical, hundreds of translations have remained unprinted and unused for decades. But that’s changing.",
	"work_print_description": "Providing printed Bibles on demand and delivered at the cost of production.",
	"work_print_title": "Bibles Printed on Demand",
	"work_print_video": "Introducing Print-on-Demand Bibles",
	"work_proposals_1": "Since 2001, the Digital Bible Society has made friends with Christian workers serving in a wide variety of contexts. Many of whom, long to supply those whom they serve with Bible and discipleship resources, yet are simply lacking funding.",
	"work_proposals_2": "At the same time, many donors who have a heart to see God's Word reach the nations, simply don't know where to give. Meanwhile, a number of Bible distribution projects remain undone due to either lack of funds, or, from lack of distributors.",
	"work_proposals_3": "Consequently, the Digital Bible Society is seeking to join distributors and donors together to champion the cause of delivering God's Word where most needed. Toward that end, we are now providing \"Project Proposals\" which are either projects in need of funding sponsorship, or in need of reliable distribution.",
	"work_proposals_4": "We invite you to review our current projects in need of support as well as to review reports of completed projects. A number of projects are too sensitive to post online but if you desire to work in such regions, please contact us.  We would love to get to know you!",
	"work_proposals_action": "More about Project Proposals",
	"work_proposals_action1": "Project Proposals",
	"work_proposals_caption": "Many Bible distribution projects remain undone for either lack of funds, distributors or some logistic challenge. Meanwhile, many people want to get involved but don't know how. Digital Bible Society project proposals is changing that - one project at a time.",
	"work_proposals_description": "Scripture distribution projects in need of partners. Join us in multiplying God's Word.",
	"work_proposals_title": "Projects Needing Your Help",
	"work_research_1": "Central to the work of the Digital Bible Society is the ongoing research, discovery and cataloging of Bible resources in the world's languages. Because our mission is to simplify access to Bible content and equip missions workers for Bible distribution, we need to know where such resources exist and under what terms they may be distributed.",
	"work_research_2": "Find-A-Bible - the worldwide directory for the Forum of Bible Agencies- is intended to insure that the world’s Bibles and great biblical resources are easy to find, use, and share - in every language.",
	"work_research_3": "Find-A-Bible (FAB) is a web directory that provides links to Bibles and Biblical Resources in over 6000 languages. While it is possible to search for Scripture and Bible resources online, the sheer quantity of available content is overwhelming, and precious few Bibles are readily discoverable on search engines. Consequently, the Forum of Bible Agencies International (FOBAI) launched Find-A-Bible in 2006, and in 2013, commissioned the Digital Bible Society to update and maintain Find-A-Bible as a single location on the internet where people looking for Bibles and biblical resources can identify and obtain them.",
	"work_research_4": "The Digital Bible Society is likewise researching where Bible resources are most needed around the world, and, what organizations are working to insure such resources are made available to those regions.",
	"work_research_5": "Working with OpenDoors International, the creators of the World Watch List, the Digital Bible Society is gathering data across a broad spectrum to assist donors, content creators and distributors in prioritizing the production and distribution of Bible resources where they are most needed.",
	"work_research_6": "The Bible Watch List is scheduled to be formally released in the second half of 2022.",
	"work_research_7": "If you are looking to assist in this great task of making God's Word accessible to the world, we invite you to join us in the following ways:  ",
	"work_research_71": "Sharing information about Bibles and Bible-based content that you know is not in our directory. Join our volunteer team by contacting us!",
	"work_research_72": "Suggesting improvements to the Find-A-Bible site.",
	"work_research_73": "Praying for the mission of FOBAI, Find-A-Bible and the Digital Bible Society.",
	"work_research_74": "Funding the ongoing work of Find-A-Bible. We would be so grateful.",
	"work_research_action": "Review Research Projects",
	"work_research_action1": "Visit the Find.Bible Website",
	"work_research_action2": "Visit the Bible Watch List Website",
	"work_research_action3": "Contact Us to Get Involved",
	"work_research_caption": "Much of the world’s Biblical content is still extremely difficult to find in the thousands of languages in which it exists. Christian workers struggle to secure the resources they need to do their work, or, to share a foreign language Bible with their neighbor. We are working to resolve these problems by creating catalogs of the world’s Bible content. ",
	"work_research_description": "Review the ongoing work of Bible resource and content discovery in over 7000 languages.",
	"work_research_h1": "Find-A-Bible",
	"work_research_h2": "Bible Watch List",
	"work_research_h3": "We Could use Your Help",
	"work_research_title": "Finding Bible Resources",
	"work_research_video": "Introduction to Find-A-Bible"
}
