{
	"overview_1": "The Digital Bible Society gathers, prepares and shares Bible Content for free distribution in over a thousand language. Working with content creators from around the world, we secure permission, prepare content, create media and share with Christian workers to insure fluid distribution. We also report to donors and content creators about the process.",
	"overview_2": "We create several types of Libraries: ",
	"overview_3": "Bible Libraries with a variety of Bible content (text, audio and video Bibles)",
	"overview_4": "Treasures Libraries with Bibles with collections of other Christian resources.",
	"overview_5": "Custom Libraries - one of our existing libraries with your content added (special orders only).",
	"overview_6": "Bible and Treasures Libraries make it possible for everyone to share Bibles, video, audio Scriptures, and books with people they are ministering to or the neighbors next door in a way that is safe, cost effective, and comprehensive.",
	"overview_action": "Check out the Libraries",
	"overview_action1": "View Bible Libraries by Language",
	"overview_action2": "View Treasures Libraries by Language",
	"overview_b1": "The mobile friendly Bible Libraries are a great choice for regions where desktop use is unlikely. They are targeted for Android users, but will also work on desktops, and contain PDF and HTML Bibles, Audio Bibles, Movies, and Android Apps.",
	"overview_b2": "There are a number of Bible Libraries that contain content that is provided for distribution outside of North America.  Please let us know ehn ordering Bible Libraries for distribution in the US or Canada.",
	"overview_b3": "Includes Bibles in multiple formats, audio and films.",
	"overview_b4": "Most include installable Apps for Android smart phones.",
	"overview_b5": "Available as download. Or can be ordered in bulk for the cost of media.",
	"overview_b6": "Now available in hundreds of languages.",
	"overview_caption": "There are many regions where Biblical resources are nearly non-existent. Yet, people are coming to Christ and long to grow in their faith. By gathering Biblical resources into libraries it is easier than ever to freely and securely deliver to those in need.",
	"overview_description": "Language-specific collections of Bible resources in text, audio and video. Free to copy and distribute.",
	"overview_h1": "Bible Content by Libraries",
	"overview_h2": "(For Mobile Applications)",
	"overview_h3": "(For Desktop Applications)",
	"overview_t1": "Treasures Libraries reflect the content and generosity of many organizations, and are free-to-copy. The resources in each library vary considerably, based on the content contributed.",
	"overview_t2": "The Treasures Libraries are generally intended for regions where installing software or copying volumes of Christian content might be considered dangerous, if not illegal. Consequently, the Treasures Libraries have been created to run on an ordinary web browser without installed software.",
	"overview_t3": "Language-specific digital libraries that consist of Bibles, audio Scriptures, commentaries, books, movies, and music.",
	"overview_t4": "Some libraries are as large as 16 GB and contain thousands of resources.",
	"overview_t5": "Designed and indexed for a wide range of uses.",
	"overview_t6": "Available for the cost of media. Downloads are available by request.",
	"overview_title": "Bible Resource Libraries",
	"overview_video": "About Digital Bible Society Libraries",
	"about_caption": "By gathering Biblical resources into libraries and onto copy-able media, you can now easily, freely and securely deliver life-changing resources to those who need them. We continue to work with multiple agencies to collate the best available resources for your free and widespread distribution.",
	"about_tagline": "Free to Copy, Free to Share",
	"about_title": "Bible Resource Libraries",
	"bible_caption": "Listed are Bible Libraries (primarily for Mobile Use) for your free Micro SD or thumb drive distribution. These generally include Bibles (multiple formats), Audio Bibles (and recordings), and Gospel Films (such as Jesus, Lumo and others). This list is growing and we expect to deliver Bible Libraries in over 1000 languages by 2023. Contact us to order.",
	"bible_filter": "Filter by Name, Country, or ISO",
	"bible_tagline": "Mobile Ready Resources",
	"bible_title": "Bibles Libraries",
	"faq_1": "About Digital Bible Society Libraries",
	"faq_2": "Sharing and Copying",
	"faq_3": "Usage and Publishing",
	"faq_a1": "A Treasures Library is a collection of Bibles, Christian books, reference works, audio resources, and videos that assists the user in their own personal devotions and Bible studies. A Bible Library consists of available Bibles (in multiple formats), an Audio Bible, and Gospel Films - intended primarily . Treasures library consists of material from multiple ministries and is generally divided to address the needs of the users be they Enquirers, New Believers, Families, Children, Discipleship trainers or trainees and Leaders. Both libraries are free-to-copy and free-to-share.",
	"faq_a10": "DBS libraries can be freely copied but not sold. The actual size of a Micro SD chip is usually about 10 percent smaller than advertised. Each brand is a little different. The Class rating represents speed. Only use chips that are Class 6 or better, but never lower than Class 4. The library, especially the videos, will otherwise run too slowly. The best way to copy a library onto an SD chip is to copy all the files of a library to a folder on your computer, then copy the folder to the Micro SD.",
	"faq_a11": "When possible, we do suggest that users install the entire library to their devices – if it is safe to do so –this will cause it to run much faster. Simply make a directory on your device, name it something appropriate, and copy all the files from the Treasures Library media device into that directory. When done, check to make sure that the number of files on your media matches the number of files in your new directory. It always helps to make a shortcut to that directory and launch the file called index.html",
	"faq_a12": "The Digital Bible Society has a few products that should not be copied, such as special Spanish versions. This is because of royalty arrangements and proper counting. Check the labeling and the Treasures About pages before copying.",
	"faq_a13": "Users may remove and use a given resource for personal use. In honor of the Content Creators users should not distribute or upload to the internet content contained in DBS libraries. Distribution of modified libraries is prohibited.",
	"faq_a14": "Yes. When ordering in bulk (20 or more), you can specify that we make them read only–so that they can neither be formatted or copied over. If you would like to order a number of chips that are read only, let us know and will provide them protected.",
	"faq_a15": "Yes, printing and sharing is encouraged, provided that such materials are not sold or used for any commercial purpose.",
	"faq_a16": "No changes or alteration may be made to Libraries without the written consent of the Digital Bible Society. We will never authorize the use of another's ministry content.  Please contact that ministry directly for permissions.",
	"faq_a2": "We identify trusted experts, and respected leaders who understand their cultures and languages. We trust them to decide on the content that will best serve the regions we are serving. And,place the highest priority on Scripture content. The Digital Bible Society has chosen to remain neutral with regards to selecting content for our libraries.",
	"faq_a3": "Our staff and board of directors is made up of several Christian denominations and persuasions.  However, we avoid including any material in any of our libraries that may be considered cultic, divisive or exclusive.",
	"faq_a4": "You can support us by prayer, funding or by sponsoring a language (gathering resources, securing permissions, doing distributions or translations). If you are prolific at programming, web design, or data management, please contact us.",
	"faq_a5": "No software installation is required. These libraries are intended to run directly from the media and can be accessed through a web browser or a file manager by which means the user can access the content directly. We recommend that users install the Mp3 Bibles (or videos) directly to their players of phones for ease of access.",
	"faq_a6": "This depends on your target audience. If you are seeking to support users who have access to computers, DVDs are cost effective but are quickly growing obsolete. If you want to deliver Bibles that will work on tablets, mobile phones, or pocket projectors, Micro SDs are best. Still others prefer the flexibility and durability of flash storage and order Treasures Libraries on USB drives. Many prefer to carry several libraries on a single hard drive.",
	"faq_a7": "The Digital Bible Society Treasures libraries were created with copying and sharing in mind and are intended to alleviate the problem of Bible poverty by supplying resources in areas where they may be scarce or inaccessible. Copying Treasures Libraries is encouraged so long as the copies are distributed to the region for which they were created. Treasures libraries must never be sold. Agencies directly partnering with a Digital Bible Alliance member may, in some circumstances, recover the cost of the media used to deliver the libraries.",
	"faq_a8": "Technology continues and will continue to evolve. Micro SD chips are useful for Android based cell phones and tablets and will work on computers if you have a card reader on on your computer or an adapter that can turn a Micro SD into a USB. Digital Bible Society Treasures DVDs and USBs work on computers that have DVD drives. But Treasures Libraries on SD are no longer as compatible with new security trends on mobile devices. Bible libraries work better for mobile devices.",
	"faq_a9": "Digital Bible Society Treasures libraries leave little trace on users’ devices – unless, of course, the user opts to install a library, Bible or App onto their device. Moreover, devices and operating system vary in how data is stored. If a user is concerned with security, we recommend they clear their browser history or reset their browser just to be sure. If you are in a high security area, please take the time to educate yourself as to how your particular device or system handles history and caching of files. An excellent source of information is StaySafeOnline.org or Google Online Safety.",
	"faq_caption": "Both Treasures and Bible Libraries were created to simplify your resource distribution efforts. They are free to copy and distribute. Listed are a number of questions people have asked us over the years about our Libraries. Please contact us with any others questions you may have.",
	"faq_q1": "What is the difference between a Treasures Library and a Bible Library?",
	"faq_q10": "What do I need to know about copying to Micro SD?",
	"faq_q11": "How can I install an entire Treasures Library to a computer or device?",
	"faq_q12": "What products can NOT be copied and shared?",
	"faq_q13": "Can I copy off and use portions of a Digital Bible Society library?",
	"faq_q14": "Can you make Micro SD chips so that they cannot be erased?",
	"faq_q15": "Can I print and distribute materials on the Treasures Libraries?",
	"faq_q16": "Is it OK to change or customize the libraries or re-publish content?",
	"faq_q2": "How do you determine what content goes into a Treasures Library?",
	"faq_q3": "What denomination is the Digital Bible Society affiliated with?",
	"faq_q4": "How can I get involved in a particular project?",
	"faq_q5": "What software is required for libraries?",
	"faq_q6": "What is the best media on which to distribute DBS libraries?",
	"faq_q7": "Can I copy and share Digital Bible Society products?",
	"faq_q8": "What devices do Treasures USBs, Micro SD chips work with?",
	"faq_q9": "Do Treasures Libraries leave any evidence of usage?",
	"faq_tagline": "Content Libraries",
	"faq_title": "Frequently Asked Questions",
	"treasures_caption": "Created primarily for Desktop use, these content rich libraries contain Bibles, Commentaries, Books, Audio Bibles, Scripture Films, and Study tools curating and compiled for easy access. Run off an ordinary web browser without installing any special software.",
	"treasures_tagline": "Free to Download, Free to Share",
	"treasures_title": "Treasures Libraries"
}
