{
	"about": {
		"beliefs": "Nuetras Creencias",
		"beliefs_bible": "Creemos que la Biblia-tanto el Antiguo como el Nuevo Testamento- ha sido inspirada por Dios,",
		"beliefs_bible_long": "que es infalible, suficiente y autoritativa y que no sólo contiene la Palabra de Dios, sino que en sí misma es la Palabra de Dios. Creemos que Dios el Padre ha dado primero el Espíritu Santo, segundo el testimonio de la historia y tercero la evidencia del orden creado para una comprensión sobria de la Escritura.",
		"beliefs_bible_ref": "(Lc 24:27, 44; Hch 17:2–3, 26:22–23, 28:23; Ro 15:4; 2Ti 3:16; 2P 1:21).",
		"beliefs_caption": "Debido a la diversidad de trasfondos de nuestro equipo, socios y colaboradores, nos consideramos interdenominacionales. Somos teológicamente protestantes y evangélicos en la práctica. Y, si bien no estamos de acuerdo en todo, estamos totalmente de acuerdo en esto:",
		"beliefs_christ": "Creemos que Jesucristo es Señor,",
		"beliefs_christ_long": "en su deidad absoluta y nacimiento virginal, su humanidad verdadera y perfecta, la autoridad de su enseñanza, la infalibilidad de sus declaraciones, su obra de expiación por el pecado a través de su sufrimiento y muerte, su resurrección y ascensión corporal a los cielos, su continua intercesión por su pueblo como sumo sacerdote, su señorío sobre la Iglesia como cabeza y jefe supremo, y su regreso triunfal a la tierra al final de esta era.",
		"beliefs_christ_ref": " (Lc 1:30–35, 2:40; Jn 1:1–2; Jn 1:18, 1:29, 3:16; Ro 3:25–26; 2Cor 5:14; Ef 1:22–23; Fil 2:5–8; He 1:3, 4:15, 7:25,10:5–14; 1P 3:18).",
		"beliefs_church": "Creemos que la Iglesia es central",
		"beliefs_church_long": "en los propósitos de Dios y consiste de todos los que están unidos por la fe a Cristo. También creemos que la reunión de creyentes para edificación, inspiración, instrucción y oración es primordial para los propósitos de Dios y es central para la obra de Su Reino.",
		"beliefs_church_ref": "(Mt 16:16–18; Hch 2:42–47; 1Co 12:12–27; Ef 1:20–23, 4:3–10; Col 3:14–15).",
		"beliefs_commission": "Creemos que todos los creyentes somos llamados a cumplir la Gran Comisión",
		"beliefs_commission_long": "Creemos que todos los creyentes somos llamados al evangelismo deliberado e intensivo de acuerdo con la comisión de Cristo. Creemos que la unidad de los creyentes, las oraciones de los santos y la distribución universal de las Escrituras son fundamentales para este trabajo.",
		"beliefs_commission_ref": "(Mt 9:36-38, 24:14, 28:18–19; Mr 16:15; Jn. 17:18; Hch 1:8; 2Co 5:18–20).",
		"beliefs_god": "Creemos en un solo Dios, el Padre",
		"beliefs_god_long": "el Todopoderoso, Creador del cielo y de la tierra, de todo lo visible y lo invisible, quien - a pesar de ser uno - se revela en las Escrituras como una Trinidad de Padre, Hijo y Espíritu Santo. Creemos que todo lo conoce (omnisciente), todo lo puede (omniupotente), supremamente bueno y justo (omnibenevolente), es perefecto en santidad, soberano, inmutable e incomparable.",
		"beliefs_god_ref": "(Gn 1:1-31, Is 40:25-28; Mt 28:18–19, Jn1:14, Hch 5:3–4, 2Cor 13:14, He 1:1–3, Ap 1:4–6)",
		"beliefs_heaven": "Creemos que Jesucristo salva a los pecadores",
		"beliefs_heaven_long": "y les da gratuitamente el regalo de la vida eterna en un cielo literal. Y que toda la humanidad está caída y desesperadamente necesita de Su gracia. Creemos que la salvación solamente viene por medio del arrepentimiento y la fe en la persona y sacrificio de Jesucristo.",
		"beliefs_heaven_ref": " (Jn 1:12, 3:16–18, 3:36, 5:24; Ro 1:16-17, 5:6–9; Ef 2:8-9; Tit 3:5; Stg 1:18; 1 Jn 5:11-12).",
		"beliefs_rise": "Creemos en la resurrección",
		"beliefs_rise_long": "de los muertos, y las realidades de la felicidad eterna en el Cielo para los salvos y el castigo eterno en el Infierno para los perdidos. Esperamos con paciencia el regreso personal de nuestro Señor Jesucristo y Su juicio final sobre toda la humanidad.",
		"beliefs_rise_ref": "(Mt 24:29-31; Jn 14:1–3; 1Co 15:51–52; Fil 3:20; 1Ts 4:14-18; 2Ts 1:7-9; Tit 2:11–14; 2P 3:9-13; Ap 20:1-3, 11-15).",
		"beliefs_spirit": "Creemos en el Espíritu Santo,",
		"beliefs_spirit_long": "el dador de vida, quien con el Padre y el Hijo es adorado y glorificado. Él procede del Padre y del Hijo y es enviado para consolar, enseñar, dirigir, edificar, inspirar, traer convicción y dar el poder necesario para que la Iglesia de Cristo proclame el Evangelio y viva vidas transformadas.  ",
		"beliefs_spirit_ref": "(Lc 24:49: Jn 14:16–17, 16:7–15; Hch1:8; 1Cor 3:16; Ef 3:16; 1Ts 1:5; 1Jn 2:27).",
		"contact_caption": "Nos encantaría escuchar de usted. Envíenos un mensaje y le responderemos conforme podamos.",
		"contact_tagline": "Contáctenos",
		"contact_title": "Contáctenos",
		"donate_caption": "La Sociedad Bíblica Digital es un ministerio 501(c)3 sin fines de lucro. Abajo hay enlaces sobre nuestra transparencia y responsabilidad. ¿Tiene preguntas? Por favor contáctenos. Apreciamos su apoyo. Y, por favor, dígales a otros acerca de nuestro trabajo.",
		"donate_charity": "Desde el 2001, Charity Navigator ha brindado a millones de donantes acceso gratuito a datos, herramientas y recursos para guiar en la toma de decisiones filantrópicas. A través de sus calificaciones, las organizaciones sin fines de lucro son equipadas con el indicador de confianza y una plataforma para crear conciencia y recaudar fondos.",
		"donate_contact": "Contáctenos",
		"donate_crypto": "Donar en Crypto",
		"donate_crypto_1": "Sí, aceptamos donaciones Crypto a través de Coinbase Commerce. Puede especificar donaciones a nuestro Fondo General o Proyectos Específicos. Por favor, contáctenos en",
		"donate_details": "y responderemos con los detalles.",
		"donate_ecfa": "ECFA sirve como socio principal de responsabilidad financiera. La Sociedad Bíblica Digital se adhiere a los rígidos estándares de ECFA para el gobierno independiente de la mesa directiva, la administración responsable y las auditorías financieras y ministeriales anuales. ECFA ha respaldado a la Sociedad Bíblica Digital desde el 2017.",
		"donate_endorse": "Transparencia y Responsabilidad",
		"donate_fobai": "El Foro Internacional de Agencias Bíblicas (FOBAI) es una alianza de más de 40 Agencias Bíblicas y Misioneras internacionales que brindan acceso a la Biblia y fomentan su uso en todo el mundo. La Sociedad Bíblica Digital ha sido un miembro activo de FOBAI desde el 2009.",
		"donate_guidestar": "GuideStar Platinum nos sirve de conducto para compartir el progreso y los resultados. Al informar fielmente las métricas a GuideStar, la Sociedad Bíblica Digital ha obtenido el Sello Platino de Transparencia, el nivel más alto de reconocimiento de GuideStar.",
		"donate_mail": "Donar por Correo",
		"donate_mail_1": "Hacer cheque pagadero a:",
		"donate_mail_2": "Si está donando a un proyecto específico, favor de indicarlo en el memo del cheque.",
		"donate_online": "Donar en Línea",
		"donate_options": "Opciones para Donar",
		"donate_options_1": "Está invitado a hacer una donación general a la Sociedad Bíblica Digital o a contribuir a un proyecto específico dedicado a entregar recursos bíblicos en donde más se necesitan.",
		"donate_other": "Otras Donaciones",
		"donate_other_2": "Para discutir patrocinios y otras oportunidades para donar, favor de contactarnos.",
		"donate_paypal": "Paypal",
		"donate_secure": "Donación Segura en Línea",
		"donate_stock": "Donar Acciones/Stock",
		"donate_stock_1": "Usamos Ameritrade para convertir las acciones donadas en fondos para nuestro trabajo ministerial o proyectos específicos. Para recibir instrucciones de transferencia de acciones, contáctenos en",
		"donate_ta": " Información fiscal: La Sociedad Bíblica Digital es una organización 501(c)(3) sin fines de lucro. Las contribuciones son deducibles de impuestos en la medida permitida por la ley. Nuestro número de identificación fiscal es 20-0612499",
		"donate_title": "Donaciones",
		"donate_volunteer": "Voluntariarse",
		"donate_wire": "Giro Bancario",
		"donate_wire_1": "Dar a través de Giro Bancario",
		"donate_wire_2": "Puede especificar fondos de Giro Bancario (ó ACH) para el ministerio en general o para iniciativas específicas. Para recibir las instrucciones de Giro/ACH, favor de contactarnos en",
		"history_caption": "\"¿Por qué no mejor oramos para que Dios abra puertas para que los editores compartan Biblias y Recursos en todos los idiomas del mundo? Nosotros haremos todo lo posible para ponerlos a disposición de obreros cristianos de manera que la distribución se multiplique\".",
		"history_p1": "Es posible que esté al tanto del desafío que enfrentan muchos creyentes en el mundo con respecto a recursos bíblicos. Muchas personas que sirven a grupos de idiomas minoritarios han dejado de intentar encontrar Biblias en su idioma. Las Biblias en idiomas minoritarios a menudo se convierten en artículos de colección a precios exorbitantes. Incluso algunos misioneros ni siquiera saben que existe una Biblia en el idioma de la gente a quien sirven. Abordar este problema es lo que inició nuestro trabajo.",
		"history_p10": "Reconociendo la necesidad de mejorar este trabajo, Ken y su esposa Deborah, sus tres hijos y una docena de amigos se pusieron a trabajar para producir un mejor producto y pronto formaron un ministerio 501(c)3 al que llamaron Sociedad Bíblica Digital. Durante los siguientes diez años, este grupo de voluntarios formó asociaciones con más de 100 misiones chinas y agencias de recursos y produjo 5 versiones de Tesoros chinos a medida que cientos de miles de CDs de copia gratuita se distribuyeron a personas de habla china en todo el mundo.",
		"history_p2": "Nuestro ministerio comenzó en Houston en el año 2000. Dos viejos amigos, los pastores Amy y Hong Sit, hospedaron a un misionero llamado Jon Lee en su casa. Jon Lee había trabajado en China durante más de veinte años. En ese tiempo había visto muy pocas Biblias y libros cristianos. Jon estaba asombrado por la biblioteca de Amy en la que había un Comentario Matthew Henry completo, un comentario bíblico gigante de seis volúmenes y más de 12,000 páginas y también la Biblia de su padre. Su padre, Leland Wang, y su discípulo, Watchman Nee, jugaron un papel decisivo en el lanzamiento del movimiento de iglesias en casa en China.",
		"history_p21": "En enero del 2010, amigos del \"Centro Mundial de Traducción de la Biblia\" (ahora BibleLeague International) invitaron a líderes de 14 ministerios a Fort Worth, Texas para revisar el trabajo que hicimos para China y discutir el sueño de preparar bibliotecas de recursos en árabe y farsi para su distribución gratuita en todo el Medio Oriente. Ese mismo día, cinco organizaciones importantes pidieron que aceleráramos esta iniciativa mediante la contratación de empleados de tiempo completo y se comprometieron a proporcionar los fondos para que eso sucediera.",
		"history_p22": "Inmediatamente comenzamos a contratar programadores y diseñadores para ayudarnos a producir las nuevas bibliotecas. Al mismo tiempo, nos inundaron con nuevo contenido ya que nuevos ministerios se pusieron en contacto con otros socios y amigos para ayudarnos a obtener recursos en árabe y farsi.",
		"history_p23": "Ese mismo mes, Steve Jobs, el fundador de Apple, presentó un nuevo dispositivo, el iPad, y cambió para siempre la informática móvil. Mientras tanto, cada semana aparecían nuevos dispositivos. Las tabletas, los reproductores de MP3, los reproductores de MP4, los proyectores portátiles, los lectores de libros y los teléfonos inteligentes estaban inundando el mercado, especialmente en el extranjero. Todos estos dispositivos emergentes tenían una cosa en común, la capacidad de leer datos de un pequeño chip llamado Micro SD. Estas pequeñas unidades de almacenamiento de datos no solo eran fáciles de transportar, sino que podían contener cincuenta veces más que un CD. Con la compresión adecuada, no solo podríamos agregar docenas de Biblias y decenas de materiales de referencia a una biblioteca, sino también cientos de horas de video y miles de horas de audio, todo en un solo chip. Cuando terminó el año, teníamos unas bibliotecas en árabe y persa mucho más grandes que nuestro proyecto en chino.",
		"history_p3": "Jon inmediatamente comenzó a escanear los libros de Hong en formato digital con el objetivo de llevárselos a China en un CD y dárselos a sus amigos. Comenzó con la versión completa de Matthew Henry.",
		"history_p31": "En julio del 2011, varias organizaciones con ideas afines acordaron formar la Alianza Bíblica Digital, una comunidad de ministerios comprometida con la continuación del trabajo de la Sociedad Bíblica Digital. Se comprometieron a dar fondos para el desarrollo de bibliotecas en diez idiomas adicionales: ruso, español, urdu, vietnamita, birmano, indonesio, malayo, turco, bengalí e hindi.",
		"history_p32": "Esto no solo proporcionó la financiación básica necesaria para producir bibliotecas adicionales, sino que también ayudó a formar más redes de distribución para esos recursos. Para fines del 2012, DBS había ayudado en la creación y distribución de más de 30 millones de Biblias digitales y recursos cristianos y más de 250,000 bibliotecas digitales copiables para naciones de acceso restringido, sin tener idea de cuántas copias más se han hecho hasta hoy.",
		"history_p33": "En el otoño del 2012, el Foro Internacional de Agencias Bíblicas votó para confiarle a la Sociedad Bíblica Digital un proyecto que clasificaría toda Biblia impresa, toda Biblia en audio y toda Biblia visual que ha sido creada para identificar más fácilmente lo que estaba disponible y poder obtener esos recursos. El proyecto de trabajo de Localice-Una-Biblia (Find-A-Bible) comenzó en febrero del 2013. Para el 2017, se implementaron tres actualizaciones importantes y hoy continúa creciendo en alcance y contenido.",
		"history_p34": "En el 2014, la Biblioteca Bíblica Digital de ETEN hizo posible que cientos de traducciones de la Biblia estuvieran disponibles para distribución general. Le llamamos \"el año en que la Biblia fue liberada\". Luego, nuestro enfoque comenzó a cambiar para garantizar que estas Biblias fueran compatibles con una amplia gama de formatos, y para hacerlo, creamos una plataforma de distribución en línea que llamamos \"Bible.Cloud\",.",
		"history_p4": "No pasó mucho tiempo antes de que Jon comenzara a pedir ayuda. El pastor Hong se puso en contacto con su amigo, Ken Bitgood, y le pidió consejo sobre la mejor manera de escanear un libro tan gigantesco. Ken, un entusiasta de la Biblia y programador autodidacta de computadoras, accedió a reunirse con Jon. Le presentó el software bíblico comercial de la época: PC Study Bible y Logos. Jon, al ver la abundancia de recursos comenzó a llorar. Luego le pidió a Ken que le diera copias de estos programas para distribuirlos en China. Ken dijo: \"No, eso es ilegal. Va en contra de la ley de derechos de autor\".",
		"history_p41": "Conforme agencias misioneras y obreros comenzaron a descubrir estas Biblias descargables gratuitamente, comenzamos a recibir solicitudes de versiones impresas. Mientras tanto, el procesamiento de \"Impresión bajo demanda\", estaba emergiendo como un medio confiable y asequible para imprimir libros, especialmente para pedidos de bajo volumen. En consecuencia, comenzamos a procesar y poner a disposición del público Biblias al costo de la impresión en nombre de socios como Wycliffe y Pioneer Bible Translators. Todo esto a través de servicios como CreateSpace, Amazon.com y Lulu.",
		"history_p42": "A medida que evolucionaban las asociaciones con múltiples agencias misioneras, teníamos un número cada vez mayor de solicitudes de agencias que deseaban distribuir contenido bíblico en reproductores de audio rentables. También nos presentaron lo que Dios estaba haciendo en todo el mundo. Nuestra historia continúa desarrollándose. Parece que recién estamos comenzando a servir a los cristianos de todo el mundo, asegurándonos de que todas las personas tienen acceso libre y abierto a la Palabra de Dios y que cada discipulador está equipado con lo que necesita para hacer discípulos de toda tribu, lengua y nación.",
		"history_p43": "Tal vez usted, su iglesia o su organización deseen ser parte del desarrollo de esta historia. Si es así, póngase en contacto con nosotros, nos encantaría hablar con usted.",
		"history_p5": "Jon cuestionó este razonamiento al preguntar: \"¿Qué te importa la ley estadounidense de derechos de autor cuando vamos a ir a la cárcel por distribuir Biblias?\"",
		"history_p6": "Ken le dijo que era un motivo de conciencia y le preguntó: \"¿Para qué quieres Biblias y libros en inglés? ¿No sería mejor tener algo en chino?\"",
		"history_p7": "\"Por supuesto que sí\", dijo Jon. \"Pero, el inglés es mejor que nada y eso es lo que tenemos en China: ¡nada!\".",
		"history_p8": "Fue en ese momento que Ken sugirió: \"¿Por qué no oramos para que Dios nos ayude a encontrar recursos en chino y que podamos obtener permisos, y que luego usemos nuestras habilidades para ayudar a convertirlos en bibliotecas que puedas regalar?\".",
		"history_p9": "Estuvieron de acuerdo e hicieron una oración simple y audaz con el compromiso a hacer algo con lo que Dios proveyera. Esa simple oración lanzó un ministerio. En cuestión de días, comenzaron a conocer personas de una variedad de ministerios que estaban creando recursos cristianos en chino con el propósito de distribuirlos en China. Seis meses después, Jon viajaba en tren por China llevando recursos  en CD a amigos y colegas en forma de una biblioteca que llamó \"Tesoros chinos\",. Y, a pesar de la naturaleza tosca de esa biblioteca, la distribución inicial de Jon fue un éxito rotundo.",
		"history_sub1": "Quién, Qué, Cuándo y Dónde",
		"history_sub2": "Bibliotecas en árabe y farsi",
		"history_sub3": "Una Alianza de Ministerios",
		"history_sub4": "La Nube Bíblica e Impresión Bajo Demanda",
		"history_title": "Una Historia Breve",
		"history_video": "La Divertida Historia de la Publicación Bíblica",
		"mission_caption": "En cooperación con el Cuerpo de Cristo, la Sociedad Bíblica Digital produce y distribuye Biblias digitales y recursos cristianos en todos los idiomas para el discipulado, la evangelización y la plantación de iglesias.",
		"mission_p1": "La Sociedad Bíblica Digital existe para recopilar, preparar y distribuir recursos bíblicos en todos los idiomas del mundo. Dios nos está llamando a conectar traductores de la Biblia, creadores de contenido, donantes y distribuidores para asegurar que los recursos bíblicos estén disponibles en una variedad de formatos para aquellos que más los necesitan.",
		"mission_p2": "Con el enfoque principal en regiones perseguidas, la Sociedad Bíblica Digital aprovecha las tecnologías emergentes para asegurar que la Palabra de Dios sea fácilmente accesible y pueda 'crecer y multiplicarse en todo el mundo' (Hechos 12:24).",
		"mission_p3": "Creemos que Dios está usando la revolución digital para proporcionar al Cuerpo de Cristo los recursos necesarios para avanzar en el discipulado, el evangelismo y la plantación de iglesias de una manera más efectiva y eficiente; más que nunca antes.",
		"mission_p4": "Esperamos que antes del año 2025, las nuevas tecnologías resuelvan por completo los problemas lingüísticos y logísticos que durante tanto tiempo han paralizado el discipulado, el evangelismo y la plantación de iglesias en países de acceso restringido.",
		"mission_p5": "Anticipamos que dentro de las próximas dos décadas, la Biblia habrá sido traducida, grabada, filmada y fácilmente accesible en todos los idiomas vivos del mundo.",
		"mission_p6": "¡Porque toda persona merece acceso a la Palabra Viva de Dios!",
		"mission_sub1": "Nuestra Misión",
		"mission_sub2": "Nuestra Visión",
		"mission_title": "Misión y Visión",
		"mission_video": "La Misión de la Sociedad Bíblica Digital",
		"overview_caption": "La Sociedad Bíblica Digital es un ministerio 501(c)3 sin fines de lucro que trabaja con el Cuerpo de Cristo para producir y distribuir Biblias digitales y recursos cristianos que promuevan el discipulado, la evangelización y la plantación de iglesias en todo el mundo.",
		"overview_languages": "Recursos bíblicos digitales disponibles en más de 6,300 de los 7,151 idiomas vivos del mundo.",
		"overview_p1": "Toda industria importante ha cambiado. Las comunicaciones, la banca, el entretenimiento, el comercio, el transporte, la manufactura y las publicaciones han sido transformadas por la revolución digital.",
		"overview_p10": "Todos nuestros materiales están disponibles para iglesias, agencias misioneras, plantadores de iglesias, maestros, líderes y hacedores de discípulos y son gratuitos o se proporcionan al costo de producción. La Sociedad Bíblica Digital subsiste gracias a la generosa ayuda de nuestros donantes. Su apoyo, ya sea en forma de donaciones financieras, oraciones o la distribución práctica de recursos cristianos, nos permite continuar el trabajo de cumplir con la Gran Comisión.",
		"overview_p2": "Sin embargo, la revolución digital no ha cambiado la profunda necesidad interna del corazón: conocer a Dios. Personas de todo el mundo buscan respuestas a las preguntas candentes de la vida y, más que nunca, las están encontrando en Cristo Jesús.",
		"overview_p3": "A principios del siglo XIX, había menos de un millón de cristianos en China. A principios del siglo XX, ese número superó los 100 millones. En 1900, la iglesia en África contaba con menos de 9 millones. Para 2025, habrá aproximadamente 625 millones de cristianos africanos. El crecimiento del cristianismo en el Medio Oriente ha sido igualmente explosivo, especialmente en Irán, país donde existe una persecución extrema contra los cristianos. Se estima que la tasa de crecimiento de la iglesia iraní es del 20% anual desde 2012, y sigue aumentando. Todas estas comunidades florecientes tienen una cosa en común, la necesidad de recursos bíblicos y materiales de capacitación para que los nuevos creyentes no solo puedan crecer en su fe, sino también compartirla con otros.",
		"overview_p4": "Con la revolución digital ha llegado a todos los rincones del mundo, ahora es posible que cada persona en cualquier país, y en cualquier idioma, pueda acceder a los recursos bíblicos que necesita. Este es el objetivo por el cual la Sociedad Bíblica Digital ha estado trabajando desde el 2001 y, con su ayuda, continuará trabajando hasta que todos tengan pleno acceso a la Biblia y a recursos cristianos en su propio idioma.",
		"overview_p5": "A pesar de la revolución digital y la globalización, casi la mitad de la población mundial todavía no tiene acceso a la Biblia en ningún idioma, mucho menos en el suyo propio. Además, dos tercios de la población mundial viven en países donde la censura del gobierno les impide comprar una Biblia.",
		"overview_p6": "La Sociedad Bíblica Digital tiene como objetivo remediar esto mediante la distribución gratuita de la Biblia y otros recursos cristianos en micro chips SD, unidades flash, DVD, discos compactos, reproductores de audio con energía solar, proyectores, el método antiguo de tinta en papel, y cualquier cosa a nuestra disposición. Básicamente, utilizamos cualquier medio a nuestro alcance para reproducir y obsequiar la Palabra de Dios.",
		"overview_p7": "Nuestra asociación con más de 170 proveedores de contenido nos permite proporcionar legalmente a la Iglesia en el extranjero los recursos críticos que necesita tan desesperadamente y de manera oportuna.",
		"overview_p8": "Desde el 2001, la Sociedad Bíblica Digital y sus socios han recopilado bibliotecas en veinticinco idiomas y han distribuido cientos de millones de recursos cristianos en todo el mundo. Hemos creado bibliotecas en chino, árabe, farsi, hindi, español y muchos otros idiomas. Estas bibliotecas son gratuitas para copiar y distribuir con la intención de aprovechar el poder de la revolución digital para la publicación del Evangelio de Cristo.",
		"overview_p9": "También distribuimos nuestros recursos a través de Internet. La Sociedad Bíblica Digital produce Localice-Una-Biblia (Find-a-Bible, www.Find.Bible) que está ayudando a personas de todo el mundo a descubrir, asegurar y distribuir Biblias y recursos para una amplia variedad de usos. Además, más de mil versiones de la Biblia que han estado agotadas durante mucho tiempo ahora están disponibles, al costo, en línea a través de la Impresión-Bajo-Demanda (Print-on-Demand).",
		"overview_sub1": "La Revolución Digital",
		"overview_sub2": "Publicación de Biblia Digital",
		"overview_title": "Visión General del Ministerio",
		"partners_caption": "Agradecemos a los dedicados y generosos creadores de contenido que, a lo largo de los años, han contribuido de alguna manera al trabajo que se refleja en las bibliotecas de DBS, los reproductores de Biblias en audio, las Biblias impresas y recursos en línea.",
		"partners_filter": "Filtrar Contribuidores",
		"partners_title": "Socios de Ministerio y Amigos",
		"projects_tagline": "Manténgase al tanto de noticias recientes sobre nuestros productos, distribuciones y amigos",
		"projects_title": "Historias y Reportes",
		"quotes_tagline": "Please share them with us! Hemos iniciado una colección divertida de citas de gente notable, a través de la historia, acerca de la Biblia. ¿Conoce otras citas similares?",
		"quotes_title": "Citas Famosas Acerca de la Biblia",
		"sophia_caption": "Como proyecto bíblico de código abierto, el navegador de Biblia Sophia (Sophia Bible Browser) promueve la distribución amplia y gratuita de la Biblia; y está diseñado específicamente para países y regiones de acceso restringido. Lo invitamos no solamente a compartir este recurso, sino también a ayudar a que Sophia a expanda su contenido y su funcionalidad.",
		"sophia_title": "Navegador Sofía",
		"values_accessible": "Hacer las Escrituras Accesibles",
		"values_accessible_long": "Las Sagradas Escrituras serán la pieza central de todos nuestros proyectos. Los haremos accesibles a toda persona, independientemente de su idioma, cultura o religión.",
		"values_believers": "Escuchar a los Creyentes Locales",
		"values_believers_long": "Nuestro objetivo es desarrollar relaciones sólidas con la iglesia en nuestro país y en el extranjero. Nos esforzamos por separar las Escrituras y nuestra propia cultura, por lo que nunca las fusionamos. Daremos prioridad a los misioneros que estudian la cultura en la que están sirviendo, que permitirán las expresiones indígenas de fe y mantendrán centrales las buenas nuevas del Evangelio.",
		"values_caption": "Porque creemos que Cristo \"vino para que todos tengan vida, y vida en abundancia\", (Juan 10:10), y porque hemos experimentado el poder vivificador de sus Palabras (JUan 6:33), y porque Dios nos ha llamado a compartir esas palabras, perseguiremos los siguientes valores:",
		"values_dogma": "Evitar Controversia y División",
		"values_dogma_long": "Buscamos evitar áreas de división histórica dentro de la Iglesia y someternos a las normas y principios del Pacto de Lausana. No distribuiremos material que sea polémico para nuestros hermanos y hermanas dentro de la comunidad cristiana en general o material que contenga prejuicios políticos y/o científicos injustificados.",
		"values_missionaries": "Servir a los Misioneros",
		"values_missionaries_long": "No impondremos ningún contenido a los misioneros, sino que escucharemos sus solicitudes y nos esforzaremos por satisfacer sus necesidades. No habrá un molde único para todos y, por lo tanto, nos esforzaremos por hacer que nuestro trabajo sea lo más accesible posible: ya sea Biblias impresas bajo demanda, escrituras digitales, escrituras en video o dispositivos de audio alimentados por energía solar.",
		"values_partnership": "Trabajar en Asociaciones",
		"values_partnership_long": "El contenido confiado a la Sociedad Bíblica Digital para ser distribuido sigue siendo propiedad exclusiva del contribuyente, incluyendo cualquier alteración o mejora digital realizada por nuestra organización o sus socios. Solo el contenido que se comparte libremente o que es de dominio público se incluye en nuestras bibliotecas para garantizar que estén disponibles gratuitamente para todos.",
		"values_persecuted": "Priorizamos a los Perseguidos",
		"values_persecuted_long": "Las regiones y naciones perseguidas seguirán siendo la máxima prioridad de nuestro trabajo. No tendremos miedo de defenderlos.",
		"values_prayer": "Persistir en Oración",
		"values_prayer_long": "La oración concienzuda guiará nuestras acciones y nos ayudará a mantener un espíritu de humildad. Nos comprometemos a servir a los demás, considerando sus intereses por encima de los nuestros. Solamente a través de la oración podemos rechazar cualquier ambición egoísta y sanar la lucha que proviene de la autojustificación orgullosa. No podemos defender a la Iglesia si estamos divididos.",
		"values_stewardship": "Administración Responsable",
		"values_stewardship_long": "Reconociendo que el contenido que compartimos es proporcionado por la generosa contribución de nuestros socios, la SBD nunca se beneficiará de la venta de material digital bajo nuestro cuidado. También somos miembros del Consejo Evangélico para la Responsabilidad Financiera (ECFA). Lo que significa que tenemos una Junta Directiva independiente junto con Auditorías financieras anuales.",
		"values_title": "Valores y Creencias",
		"work_audio_action": "Vea nuestros Reproductores Perla (Pearl)",
		"work_audio_caption_1": "Una persona es analfabeta cuando no puede leer y escribir una simple y breve aseveración sobre su vida cotidiana de manera comprensible. Un analfabeto funcional es aquel que no puede involucrarse en las actividades en las que se requiere lectura, escritura y cálculo efectivos para su desarrollo personal y el de su comunidad.",
		"work_audio_caption_2": "Analfabetismo y Analfabetismo Funcional como los define",
		"work_audio_caption_3": "Países con la alfabetización más baja por población",
		"work_audio_description": "Una variedad de reproductores de la Biblia en audio con energía solar preparados para su próximo proyecto.",
		"work_audio_h1": "El factor del Alfabetismo",
		"work_audio_p1": "Según la Fundación de Alfabetismo Mundial (World Literacy Foundation), 1 de cada 5 personas es completamente analfabeta. Además, más de 3 mil millones de personas, o casi la mitad de la población mundial, batallan para lectura y escritura de nivel básico. El impacto de esto en las áreas económica, social y de salud es masivo. Pero, a la luz de la Gran Comisión de Cristo, el impacto está más allá de la comprensión.",
		"work_audio_p2": "Con el advenimiento de los medios de grabación en el siglo XX, muchas organizaciones han buscado grabar el mensaje del Evangelio en los 7900 idiomas del mundo. Y para el siglo XXI, grabaciones del Evangelio se grabaron en más de 6000 idiomas. Con Biblias en audio grabadas en más de 1700 idiomas, cada vez es más fácil y rentable llevar las riquezas de la Palabra de Dios a los analfabetos funcionales.",
		"work_audio_p3": "Por primera vez, es razonable creer que la promesa de Cristo de publicar el Evangelio en todas las naciones se puede realizar en nuestra generación. Trabajando con excelentes organizaciones como",
		"work_audio_p3b": "la Sociedad Bíblica Digital está incorporando Biblias y grabaciones de audio en bibliotecas bíblicas, aplicaciones y múltiples sitios web para una distribución gratuita y amplia.",
		"work_audio_verse_1": "Jesús dijo a sus discípulos: \"Por tanto, vayan, y hagan discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo; enseñándoles que guarden todas las cosas que les he mandado; y he aquí yo estoy con ustedes todos los días, hasta el fin del mundo.\", (Mateo 28:19–20)",
		"work_audio_verse_2": "Jesús les dijo a quienes habían creído: \"Si ustedes permanecen en mi palabra, serán verdaderamente mis discípulos; y conocerán la verdad, y la verdad los hará libres.\", (Juan 8:31-32)",
		"work_audio_verse_3": "\"Jesús les dijo a sus seguidores: ,\"Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin.\", (Mateo 24:14)",
		"work_bibles_1": "La Nube Bíblica (Bible Cloud) es el centro de recursos bíblicos de la Sociedad Bíblica Digital donde puede encontrar, leer y descargar miles de recursos bíblicos en muchos idiomas. BibleCloud se creó para ayudar a los obreros cristianos de todo el mundo a asegurar y compartir el mensaje de la Biblia en todos los idiomas en los que existen recursos.",
		"work_bibles_2": "Las herramientas y los filtros en Bible Cloud están destinados a proporcionar a los usuarios una experiencia de descubrimiento que vincula Biblias y reproductores de audio, Biblias visuales y Biblias impresas bajo demanda en una única interfaz fácil de usar.",
		"work_bibles_3": "Bible Cloud provee Biblias descargables en una variedad de formatos:",
		"work_bibles_4": "Biblias en PDF: se utilizan para presentar, imprimir o intercambiar de manera confiable, independientemente de algún software, hardware o sistema operativo.",
		"work_bibles_5": "Biblias móviles (HTML): creadas con documentos HTML puros que están listos para la web y contienen páginas de texto con hipervínculos en su forma más básica para todos los sistemas operativos.",
		"work_bibles_6": "Biblias ePub: el formato de libro electrónico gratuito más ampliamente compatible. Ideal para usuarios con lectores populares como el Nook de Barnes and Noble o dispositivos con tecnología Apple iOS como el iPad y el iPhone.",
		"work_bibles_7": "Vínculos de Biblias InScript: utilizando inScript 4.0, la aplicación de estudio de la Biblia creada por la Sociedad Bíblica Digital. El software es de código abierto, basado en navegador, multilingüe y de uso gratuito.",
		"work_bibles_8": "Aplicaciones de la Biblia: creadas con el Generador de aplicaciones de las Escrituras, estas son aplicaciones Android para teléfonos y tabletas que permiten a los usuarios instalar de forma permanente una Biblia gratuita del Internet en sus dispositivos.",
		"work_bibles_action": "Visite la Nube Bíblica (Bible.Cloud)",
		"work_bibles_caption": "Ya sea que esté estudiando la Biblia por sí mismo, realizando un viaje misionero, viajando por negocios o ministrando a comunidades internacionales en su área, la \"Nube Bíblica\", (Bible.Cloud) existe para equiparlo gratuitamente con Biblias en una amplia variedad de idiomas y formatos.",
		"work_bibles_description": "Biblias en múltiples formatos para estudiar, descargar y compartir libremente en más de mil idiomas.",
		"work_bibles_h1": "Biblias Disponibles en Línea",
		"work_bibles_title": "La Nube Bíblica (Bible Cloud)",
		"work_caption": "Acelerando la distribución de la Biblia en todo el mundo. Proyectos y enfoque de la Sociedad Bíblica Digital.",
		"work_libraries_action": "Acceda a bibliotecas gratuitas",
		"work_libraries_description": "Colecciones específicas del idioma de recursos bíblicos en texto, audio y video. Gratis para copiar y distribuir.",
		"work_print_1": "La Sociedad Bíblica Digital ha estado trabajando durante años para abordar esta necesidad al poner las Biblias del mundo en formato impreso para proporcionarlas al costo de la impresión.",
		"work_print_2": "Trabajando con grupos de traducción de la Biblia como Traductores Wycliffe, Traductores de la Biblia Internacionales y Traductores Pioneer, estamos aprovechando las nuevas tecnologías para imprimir las Biblias en mil idiomas de una manera muy rentable. Ya sea que necesite una sola copia o cien de ellas, ya sea que necesite la Biblia completa, el Nuevo Testamento o solamente el libro de Juan, deseamos trabajar de manera que la Palabra de Dios impresa llegue a las manos de la gente, y en todos los idiomas del mundo.",
		"work_print_3": "Puede encontrar y pedir muchas de estas Biblias para que las entreguen directamente a su puerta a través de Amazon.com. Contáctenos directamente para pedidos de 100 ejemplares o más. O, si prefiere usar su propia impresora, puede descargar versiones de estas Biblias ya listas para imprimir en la sección de descargas de este sitio.",
		"work_print_4": "Las Biblias impresas bajo demanda ahora están disponibles en una variedad creciente de portadas y esperamos que este servicio de nuestro ministerio crezca en tamaño y capacidad en los próximos años.",
		"work_print_action": "Biblias Impresas Bajo Demanda",
		"work_print_action1": "Biblias de Impresión Bajo Demanda Actuales",
		"work_print_caption": "La Biblia, o partes de ella, ya se han traducido a más de 3000 idiomas. Mucha gente espera tener una versión impresa de la Biblia en el idioma de su corazón. Sin embargo, debido a que las impresiones tradicionales en volúmenes pequeños no son rentables ni prácticas, cientos de traducciones han permanecido sin imprimirse y sin usarse durante décadas. Pero eso está cambiando.",
		"work_print_description": "Proveyendo Biblias impresas en casi mil idiomas. Impresas bajo demanda, ofrecidas al costo y entregadas donde se necesiten ya sea una o cien.",
		"work_print_title": "Biblias Impresas Bajo Demanda",
		"work_print_video": "Presentando las Biblias de Impresión Bajo Demanda",
		"work_proposals_1": "Desde el 2001, la Sociedad Bíblica Digital se ha hecho amiga de obreros cristianos que sirven en una amplia variedad de contextos. Muchos de los cuales anhelan proporcionar recursos bíblicos y de discipulado a aquellos a quienes sirven, pero simplemente carecen de los fondos necesarios.",
		"work_proposals_2": "Al mismo tiempo, muchos donantes que tienen un corazón para ver que la Palabra de Dios llegue a las naciones no saben dónde dar. Mientras tanto, varios proyectos de distribución de Biblias siguen sin realizarse debido a la falta de fondos o a la falta de distribuidores.",
		"work_proposals_3": "En consecuencia, la Sociedad Bíblica Digital busca unir a distribuidores y donantes por la causa de llevar la Palabra de Dios donde más se necesita. Con ese fin, ahora proporcionamos \"Propuestas de proyectos\", que son proyectos que necesitan patrocinio financiero o que necesitan una distribución confiable.",
		"work_proposals_4": "Lo invitamos a ver nuestros proyectos actuales que necesitan apoyo, así como a ver los informes de los proyectos ya realizados. Varios proyectos son demasiado sensibles para publicarlos en línea, pero si desea trabajar en dichas regiones, comuníquese con nosotros. ¡Nos encantaría conocerle!",
		"work_proposals_action": "Más Acerca de las Propuestas de Proyectos",
		"work_proposals_action1": "Propuestas de Proyectos",
		"work_proposals_caption": "Muchos proyectos de distribución de la Biblia quedan sin realizarse por falta de fondos, falta de distribuidores o por algún desafío logístico. Al mismo tiempo, muchas personas quieren involucrarse pero no saben cómo. Las Propuestas de Proyectos de la Sociedad Bíblica Digital están cambiando eso, un proyecto a la vez.",
		"work_proposals_description": "Muchos proyectos de distribución de las Escrituras necesitan financiamiento. Únase a nosotros para ver la Palabra de Dios multiplicarse mediante una donación o  voluntariándose.",
		"work_proposals_title": "Proyectos que necesitan su ayuda",
		"work_research_1": "Central al trabajo de la Sociedad Bíblica Digital es la investigación, el descubrimiento y la catalogación de los recursos bíblicos en los idiomas del mundo. Debido a que nuestra misión es simplificar el acceso al contenido Bíblico y equipar a los misioneros para la distribución de la Biblia, necesitamos saber dónde existen dichos recursos y bajo qué términos se pueden distribuir.",
		"work_research_2": "Localice-Una-Biblia (Find-A-Bible), el directorio mundial del Foro de Agencias Bíblicas, tiene como objetivo garantizar que las todas las Biblias y todos los recursos bíblicos del mundo sean fáciles de encontrar, usar y compartir, en todos los idiomas en los que están disponibles.",
		"work_research_3": "Localice-Una-Biblia (Find-A-Bible, FAB) es un directorio web que proporciona enlaces a Biblias y recursos bíblicos en más de 6000 idiomas. Si bien es posible buscar recursos de las Escrituras y la Biblia en línea, la gran cantidad de contenido disponible es abrumadora, y muy pocas Biblias se pueden encontrar fácilmente en los motores de búsqueda. Como consecuencia, el Foro Internacional de Agencias Bíblicas (FOBAI) lanzó Localice-Una-Biblia (Find-A-Bible) en el 2006 y en el 2013 encargó a la Sociedad Bíblica Digital que lo actualizara y mantuviera. Localice-Una-Biblia (Find-A-Bible) es un sitio único en el Internet donde aquellos que buscan Biblias y recursos bíblicos pueden identificarlos y obtenerlos con facilidad.",
		"work_research_4": "La Sociedad Bíblica Digital también está investigando dónde es que más se necesitan los recursos bíblicos y qué organizaciones están trabajando para asegurar que dichos recursos estén disponibles para esas regiones del mundo.",
		"work_research_5": "Trabajando con Puertas Abiertas Internacional (OpenDoors International), los creadores de la Lista Mundial de Persecución, la Sociedad Bíblica Digital está recopilando datos en un amplio espectro de factores para ayudar a donantes, creadores de contenido y distribuidores a priorizar la producción y distribución de recursos bíblicos donde más se necesitan.",
		"work_research_6": "Está previsto que la Lista de Necesidad de la Biblia (Bible Watch List) se publique formalmente en la segunda mitad del 2022.",
		"work_research_7": "Si desea ayudar en esta gran tarea de hacer que la Palabra de Dios sea accesible a todo el mundo, lo invitamos a unirse a nosotros de las siguientes maneras:",
		"work_research_71": "Compartiendo información sobre Biblias y contenido basado en la Biblia que usted sabe que no están en nuestro directorio. ¡Únase a nuestro equipo de voluntarios contactándonos!",
		"work_research_72": "Sugiriendo mejoras al sitio de Localice-Una-Biblia (Find-A-Bible)",
		"work_research_73": "Orando por la misión de FOBAI, Find-A-Bible y la Sociedad Bíblica Digital",
		"work_research_74": "Financiando el trabajo de Find-A-Bible. Lo agradeceríamos mucho.",
		"work_research_action": "Vea proyectos de Investigación",
		"work_research_action1": "Visite el sitio de Localice-Una-Biblia",
		"work_research_action2": "Visite el sitio de la Lista Mundial de Persecución",
		"work_research_action3": "Contéctenos para Involucrarse",
		"work_research_caption": "Gran parte del contenido bíblico del mundo, en los miles de idiomas en los que existe, sigue siendo extremadamente difícil de encontrar. Muchos obreros cristianos batallan para obtener los recursos que necesitan para cumplir su ministerio o para compartir una Biblia con sus vecinos en idiomas extranjeros. Estamos trabajando para resolver este problema mediante la creación de catálogos del contenido bíblico disponible en todo el mundo.",
		"work_research_description": "Repase el trabajo el trabajo en curso de descubrimiento de recursos bíblicos a medida que muchas organizaciones traducen Biblias y crean contenido en más de 7000 idiomas.",
		"work_research_h1": "Localice-Una-Biblia",
		"work_research_h2": "Lista Mundial de Persecución",
		"work_research_h3": "Necesitamos su ayuda",
		"work_research_title": "Encontrar Recursos Bíblicos",
		"work_research_video": "Introducción a Localice-Una-Biblia"
	},
	"bible": {
		"audio_label_addBibleVersions": "Añadir Biblias",
		"audio_label_audioFormat": "Formato de Audio",
		"audio_label_audioSource": "Fuente de Audio",
		"audio_label_batteryPlayTime": "Tiempo de reproducción de Batería",
		"audio_label_bibleVersions": "Versiones Completas de la Biblia",
		"audio_label_capacityOnboard": "Capacidad Interna",
		"audio_label_charging": "Cargar",
		"audio_label_earbuds": "Audífonos solamente",
		"audio_label_fmRadio": "Radio FM",
		"audio_label_format": "Formato Mp3 - A prueba de manipulaciones y bloqueada en el Reproductor",
		"audio_label_lcdScreen": "Pantalla LCD",
		"audio_label_microSD": "Ranura para SD",
		"audio_label_solarUSB": "Carga Solar y por USB",
		"audio_label_sound": "Bocina interna y toma de auricular",
		"audio_label_speedControl": "Control de Velocidad",
		"audio_label_testedAudience": "Audiencia Total Comprobada",
		"audio_label_timetoCharge": "Tiempo para Cargar (USB)",
		"audio_label_usbCharging": "Carga USB",
		"audio_listen_caption": "Use el recuadro de búsqueda para filtrar, encontrar y escuchar en línea más de 2000 versiones de la Biblia de diferentes creadores de Biblias en audio.",
		"audio_megavoice_caption": "En 1988, nuestros amigos de MegaVoice crearon la primera Biblia en audio con energía solar. Durante más de 30 años, el mensaje redentor de Dios en reproductores de MegaVoice ha llegado a millones. MegaVoice, por su trabajo con socios ministeriales en todo el mundo, ofrece una amplia gama de contenido bíblico.",
		"audio_pearl_caption": "Ya sea que esté buscando un solo reproductor o miles de ellos para distribuir en su campo misionero, deseamos ayudarlo para asegurar que la Palabra de Dios se entregue donde más se necesita.",
		"audio_player": "Dispositivo",
		"audio_player_1": "En respuesta a la creciente demanda de dispositivos de audio de alta calidad alimentados por energía solar, asequibles y fáciles de usar, Digital Bible Society ha diseñado los \"Pearl Players\", una nueva línea de dispositivos rentables para una distribución amplia de la Biblia en audio.",
		"audio_player_2": "Ya sea que esté buscando un solo reproductor o miles de ellos para distribuir en su campo misionero, deseamos ayudarlo para asegurar que la Palabra de Dios se entregue donde más se necesita.",
		"audio_player_3": "Reproductores de audio en diferentes formas y tamaños:",
		"audio_player_4": "El reproductor Pearl Player: un reproductor de audio portátil con pantalla LCD alimentado por energía solar con capacidad para varias Biblias en varios idiomas. El Pearl Player fue diseñado para uso individual o para grupos de hasta 20 personas.",
		"audio_player_5": "El reproductor Village Pearl: un dispositivo que se basa en el Pearl Player pero con una potente bocina de 10 vatios para grupos de hasta 150 personas. El Village Pearl también funciona con energía solar con un fuerte almacenamiento de batería.",
		"audio_player_6": "El reproductor Mini Pearl: un pequeño dispositivo fácil de usar y alimentado por energía solar diseñado para envíos fáciles y distribuciones rentables.",
		"audio_player_7": "También ofrecemos reproductores MegaVoice, incluyendo el Dual y el Ember.",
		"audio_player_8": "Cada uno de estos reproductores de audio tiene la capacidad de bloquear permanentemente el contenido del reproductor. Viene precargado con las Biblias de su elección de entre los más de mil idiomas provistos por grandes organizaciones como Faith Comes by Hearing, Davar Partners, Biblica, BibleLeague International y otras.",
		"audio_player_action": "Vea nuestros Dispositivos",
		"audio_player_action1": "Ordene Reproductores de Audio",
		"audio_player_caption": "Algunos estiman que más de la mitad de la población mundial es analfabeta funcional, o no tiene electricidad, o no puede pagar por los dispositivos o por conexión de Internet. Sin embargo, muchos anhelan escuchar la Palabra de Dios en su idioma. Para abordar esta necesidad hay una variedad de reproductores de audio Biblias con energía solar y que son rentables.",
		"audio_player_description": "Reproductores de audio con energía solar cargados con contenido bíblico en audio para aquellos que necesitan escuchar la Palabra de Dios.",
		"audio_player_h1": "Presentando los reproductores Pearl Player",
		"audio_player_megavoice": "MegaVoice",
		"audio_player_mini": "Mini Pearl",
		"audio_player_others": "Otros Reproductores",
		"audio_player_pearl": "Pearl Player",
		"audio_player_pearls": "Pearl Players",
		"audio_player_title": "Reproductores de Audio Biblias",
		"audio_player_videos": "Videos e Historias",
		"audio_player_videos_caption": "Vea videos de productos y testimonios de todo el mundo. Háganos saber cómo podemos ayudarlo a hacer realidad su sueño de discipular a otros.",
		"audio_player_village": "Village Pearl",
		"audio_type_drama": "Drama",
		"bible_app": "Aplicaciones de la Biblia",
		"bible_app_description": "Aplicaciones de la Biblia para sus Dispositivos Móviles",
		"bible_audio": "Audio Biblias",
		"bible_audio_description": "Descargue Audio Biblias",
		"bible_audio_web": "Audio Biblias en Línea",
		"bible_audio_web_description": "Escuche esta Audio Biblia",
		"bible_cat": "Colección o Biblioteca",
		"bible_cat_description": "La Biblia puede estar disponible en una Biblioteca o Colección",
		"bible_cloud_caption": "Bienvenido a la 'Nube de la Biblia' donde se han preparado Biblias de múltiples agencias en una variedad de formatos para descargar, estudiar, imprimir y distribuir libremente. Utilice los filtros provistos para explorar las Biblias por tipo, región o idioma.",
		"bible_cloud_filter": "Filtre por Nombre, Idioma o País",
		"bible_cloud_filter_no": "No hay Resultados",
		"bible_cloud_title": "Bible Cloud",
		"bible_epub": "Biblias ePub",
		"bible_epub_description": "La Biblia en formato eReader",
		"bible_file_app": "Aplicación",
		"bible_file_archiveaudio": "Archivo de Audio",
		"bible_file_audio_web": "Audio en Línea",
		"bible_file_epub": "ePub",
		"bible_file_html": "HTML",
		"bible_file_inscript": "inScript",
		"bible_file_pdf": "PDF",
		"bible_file_web": "Móvil",
		"bible_historic_caption": "Las bibliotecas de todo el mundo están preservando cada vez más Biblias antiguas en formatos digitales. Muchas se proporcionan aquí para su uso académico y personal. Esta lista consiste principalmente en Biblias de más de 100 años o más.",
		"bible_historic_subtitle": "Colección en línea",
		"bible_historic_title": "Biblias históricas",
		"bible_mobi": "Biblias MOBI",
		"bible_mobi_description": "La Biblia en formato de lector Kindle",
		"bible_pdf": "PDF",
		"bible_pdf_description": "La Biblia en formato Adobe Acrobat",
		"bible_print": "Biblias Impresas",
		"bible_print_caption": "Se enumeran Biblias en más de 500 idiomas que están listas para su entrega a través de Amazon.com, al costo de la impresión. ¿Necesita Biblias a granel (100 o más)? Póngase en contacto con nosotros para precios con descuento. Pronto estarán disponibles más de 1000 títulos en tapa blanda y dura. Únase a nuestra lista de correo electrónico y haremos todo lo posible para actualizarlo sobre nuevas ofertas.",
		"bible_print_description": "Compre una versión impresa de esta Biblia",
		"bible_print_filter": "Filtre por Nombre o por ISO",
		"bible_print_title": "Biblias disponibles impresas",
		"bible_type_epub": "Bible de lector ePub",
		"bible_type_html": "Biblia Móvil (HTML) ZIP",
		"bible_type_inscript": "Lector de Biblia inScript",
		"bible_type_mobi": "Lector de Biblia Kindle (MOBI)",
		"bible_type_pdf": "Biblia PDF (Lista para Impresión)",
		"bible_video": "Video de Biblia",
		"bible_video_description": "Vea Videos basados en la Biblia",
		"bible_video_web": "Video",
		"bible_video_web_description": "Vea Videos basados en la Biblia Ahora",
		"bible_web": "Biblias en Línea",
		"bible_web_description": "Sitios que sabemos que contienen esta Biblia"
	},
	"common": {
		"translate_title": "Español",
		"org_title": "Sociedad Bíblica Digital",
		"languages": {
			"en": "Inglés",
			"es": "Español"
		},
		"About": "Acerca de",
		"Access": "Accesar",
		"Accessible": "Accesibles",
		"Address": "Dirección",
		"Africa": "África",
		"All": "Todos",
		"Alphabets": "Alfabetos",
		"App": "Aplicación",
		"Articles": "Artículos",
		"Asia": "Asia",
		"Audio Bible Players": "Reproductores de Audio Biblias",
		"Audio Bibles": "Audio Biblias",
		"Audio Lessons": "Lecciones en Audio",
		"Audio Players": "Reproductores de Audio",
		"Audio": "Audio",
		"Background": "Trasfondo",
		"Beliefs": "Creencias",
		"Bible Libraries": "Bibliotecas Bíblicas",
		"Bible Societies": "Sociedades Bíblicas",
		"Bible": "Biblia",
		"Bibles Online": "Biblias en línea",
		"Bibles in Print": "Biblias impresas",
		"Bibles": "Biblias",
		"Browser": "Navegador",
		"Close": "Cerca",
		"Community": "Comunidad",
		"Connecting": "Conectar",
		"Contact Us": "Contáctanos",
		"Contact": "Contácto",
		"Content": "Contenido",
		"Copyright": "Derechos de Autor",
		"Cost": "Costo",
		"Count": "Total",
		"Countries": "Países",
		"Country Sites": "Sitios de País",
		"Country": "País",
		"Cover": "Cubierta",
		"Date": "Fecha",
		"Deaf": "Sordos",
		"Demo": "Demostración",
		"Description": "Descripción",
		"Device": "Dispositivo",
		"Digital Bible Society": "Sociedad Bíblica Digital",
		"Digital Bible": "Biblia Digital",
		"Directory": "Directorio",
		"Distribution": "Distribución",
		"Distributions": "Distribuciones",
		"Documentation": "Documentación",
		"Donate": "Donar",
		"Download": "Descargar",
		"Downloads": "Descargas",
		"Email": "Correo-e",
		"Entries": "Resultados",
		"Estimate": "Estimar",
		"Europe": "Europa",
		"FAQs": "Preguntas Frecuentes",
		"Facebook": "Facebook",
		"Filter": "Filtro",
		"Filters": "Filtros",
		"Find a Bible": "Localice Una Biblia",
		"Forum of Bible Agencies": "Foro de Agencias Bíblicas",
		"French": "Francés",
		"Gifts": "Otras Donaciones",
		"Github": "Github",
		"Global Maps": "Mapas globales",
		"Help": "Ayuda",
		"Hindi": "Hindi",
		"History": "Historia",
		"Home": "Inicio",
		"Hours": "Horas",
		"Image": "Imagen",
		"Indonesian": "Indonés",
		"Initiatives": "Iniciativas",
		"Inscript": "Inscript",
		"Introduction": "Introducción",
		"Japanese": "Japonés",
		"Join Us": "Únete a nosotros",
		"Language": "Idioma",
		"Languages": "Idiomas",
		"Libraries": "Bibliotecas ",
		"Library": 	"Biblioteca",
		"License": "Licensia",
		"Light": "Lámpara",
		"Links": "Enlaces",
		"Listen": "Escuchar",
		"Making Scripture": "Haciendo Las Escrituras",
		"Malay": "Malayo",
		"Maps": "Mapas",
		"Media Type": "Tipo de Media",
		"Media": "Media",
		"Medium": "Medio",
		"Memory": "Memoria",
		"Message": "Mensaje",
		"Ministry": "Ministerio",
		"Minute": "Minuto",
		"Mission": "Misión",
		"More Info": "Más Información",
		"More": "Mas",
		"Name": "Nombre",
		"Nationality": "Nacionalidad",
		"New Testament": "Nuevo Testamento",
		"Next": "Siguiente",
		"No Results Found": "No hay Resultados",
		"North America": "América del Norte",
		"Notes": "Notas",
		"Oceania": "Oceanía",
		"Old Testament": "Antiguo Testamento",
		"Online": "En Línea",
		"Open": "Abierto",
		"Organizations": "Organizaciones",
		"Others": "Otros",
		"Our Work": "Nuestro Trabajo",
		"Overview": "Resumen",
		"Partners": "Socios",
		"Pearl Players": "Perla",
		"People": "Gente",
		"Persecution": "Persecucion",
		"Player": "Reproductor",
		"Population": "Población",
		"Pray": "Orar",
		"Previous": "Anterior",
		"Print Bibles": "Biblias Impresas",
		"Print on Demand": "Impresión Bajo Demanda",
		"Print": "Impresión",
		"Printable": "Imprimible",
		"Privacy": "Privacidad",
		"Project Proposals": "Propuestas de Proyectos",
		"Project": "Proyecto",
		"Projects": "Proyectos",
		"Proposals": "Propuestas",
		"Proposed": "Propuesta",
		"Quantity": "Cantidad",
		"Quotes": "Cotizaciones",
		"Refugees": "Refugiados",
		"Regions": "Regiones",
		"Reports": "Informes",
		"Research": "Investigación",
		"Resource": "Recurso",
		"Resources": "Recursos",
		"Scripture Films": "Películas Bíblicas",
		"Search": "Búsqueda",
		"Share": "Compartir",
		"Showing": "Mostrando",
		"Sitemap": "Mapa de Sitio",
		"Size": "Tamaño",
		"Solar": "Solar",
		"Sophia": "Sofía",
		"South America": "América del Sur",
		"Speaker": "Hablantes",
		"Speed Search": "Búsqueda Rápida",
		"Store": "Tienda",
		"Stories": "Historias",
		"Study Bible": 	"Estudiar Biblia",
		"Subject": "Tema",
		"Submit": "Someter",
		"Terms": "Términos",
		"The": "La",
		"Title": "Título",
		"Treasures Libraries": "Bibliotecas Tesoros",
		"Treasures": "Tesoros",
		"Type": "Tipo ",
		"Types:": "Tipos",
		"Up to": "Hasta",
		"Values": "Valores",
		"Vernacular Title": "Título Vernáculo",
		"Vernacular": "Vernáculo",
		"Versions": "Versiones",
		"Video": "Video",
		"Visit Site": "Visitar Sitio",
		"Volunteer": "Voluntariarse",
		"Weight": "Peso",
		"Welcome": "Bienvenido",
		"What we do": "Lo que hacemos",
		"Wiki": "Wiki",
		"Work": "Trabajo",
		"World Poverty": "Pobreza del Mundo",
		"World Watch List": "Lista Mundial de Persecución",
		"Worldwide": "En todo el mundo",
		"Zoomable": "Ampliable",
	
		"career_callout": "Visite Nuestra Pága de Carreras",
		"career_title": "Estamos Contratando",
		"contact_description": "Reciba notificaciones sobre nuestros últimos proyectos, lea historias interesantes sobre trabajo misionero y vea las biblias disponibles más recientes.",
		"contact_placeholder": "Ingrese su Correo-e",
		"contact_privacy_policy_call": "Nunca vendemos sus datos, compartimos su correo electrónico ni le enviamos correo chatarra.",
		"contact_submit": "Suscríbase",
		"contact_subtitle": "Conéctese",
		"contact_title": "Suscríbase a nuestro boletín",
		"country_population_format": "inglés-EE.UU.",
		"country_religion_primary": "Religión Primaria",
		"country_world_watch_list_rank": "Rango en Lista Mundial de Persecución",
		"country_world_watch_list_type": "Tipo de Persecución",
		"find_bible_title": "Find.Bible",
		"form_email_submit": "Ingrese su Correo-e",
		"index_caption": "conecta los esfuerzos de editores de la Biblia, traductores, creadores de contenido, donantes y obreros cristianos en todo el mundo para garantizar que la Palabra de Dios esté disponible para aquellos que más la necesitan.",
		"index_intro_text": "Descarga gratuita de la Biblia, extensas bibliotecas seleccionadas en más de veinte idiomas, reproductores de la Biblia en audio, un floreciente programa de impresión bajo demanda y nuestra iniciativa continua de intercambio de datos son solo algunas de las formas en que podemos ayudarlo a compartir la Palabra de Dios. Vea este sitio y si tiene preguntas póngase en contacto con nosotros.",
		"index_volunteer_description": "Ayúdenos comentando sobre algún problema en el sitio o productos, o aportando a nuestros proyectos de agregación de datos en github. ¿No es un programador? ¡Aún hay muchas maneras de ayudar! Comparta las buenas noticias del contenido gratuito de las Escrituras, trabaje en un proyecto de transcripción o simplemente haga una donación.",
		"index_volunteer_subtitle": "Involúcrese",
		"index_volunteer_title": "¿Desea Voluntariarse?",
		"latest_article": "Noticias",
		"privacy_title": "Política de Privacidad",
		"search_view_all_bibles": "Ver todas las Biblias",
		"table_filter": "Filtro",
		"table_info": "Mostrar {start} a {end} de {rows} resultados",
		"table_no_rows": "No hay Resultados",
		"table_search": "Búsqueda",
		"verse_matthew_24_14": "Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin.",
		"verse_matthew_24_14_ref": "San Mateo 24:14 (RV60)",
		"verse_psalm_68_11": "El Señor daba palabra; Había grande multitud de las que llevaban buenas nuevas.",
		"verse_psalm_68_11_ref": "Salmos 68:11 (RV60)",
	
	
		"menu": {
			"about_community": "Socios y Amigos",
			"about_contact": "Contáctenos",
			"about_donate": "Donar",
			"about_long_community": "La creciente comunidad de ministerios trabajando para tener impacto global",
			"about_long_contact": "Contactando a la Sociedad Bíblica Digital",
			"about_long_donate": "Done en Línea de diferentes formas. Conozca nuestra Responsabilidad.",
			"about_long_ministry": "Misión, Visión e Historia de la Sociedad Bíblica Digital",
			"about_long_news": "Explore historias y reportes sobre nuestro trabajo alrededor del mundo.",
			"about_long_projects": "El trabajo y proyectos de la Sociedad Bíblica Digital y sus amigos",
			"about_long_proposals": "Proyectos que necesitan fondos o distribuidores.",
			"about_long_videos": "Conozca más sobre nuestro trabajo y ministerio",
			"about_ministry": "Nuestro Ministerio",
			"about_news": "Historias y Reportes",
			"about_projects": "Nuestro Trabajo",
			"about_proposals": "Proyectos que necesitan de su Ayuda",
			"about_tagline": "Esperamos que se una a nosotros para compartir recursos bíblicos, adoptar un proyecto u orar con nosotros mientras la Palabra de Dios corre y se multiplica en todo el mundo.",
			"about_title": "Acerda de la Sociedad Bíblica Digital",
			"about_videos": "Videoe Ministeriales",
			"bibles_cloud": "La Nuble Bíblica",
			"bibles_inscript": "Biblia de Estudio inScript",
			"bibles_listen": "Escuche su Biblia",
			"bibles_long_cloud": "Biblias listas para distribución",
			"bibles_long_inscript": "Estudio Bíblico para Miles de idiomas",
			"bibles_long_listen": "Escuchar Audio Biblias en Línea",
			"bibles_long_players": "Reproductores Solares listos para cargar y enviar",
			"bibles_long_print": "Biblias impresas y enviadas bajo demanda.",
			"bibles_long_watch": "Donde las Biblias son más necesitadas en el mundo.",
			"bibles_players": "Reproductores de Audio Biblias",
			"bibles_print": "Biblias de Impresión Bajo Demanda",
			"bibles_title": "Biblias Digitales en Texto, Audio y Video",
			"bibles_watch": "Lista Mundial de Persecución",
			"reference": "Referencia",
			"reference_alphabets": "Alfabetos",
			"reference_countries": "Países",
			"reference_languages": "Idiomas",
			"reference_long_alphabets": "Alfabetos del Mundo con fuentes descargables",
			"reference_long_countries": "Países con datos de Idiomas. Mapas, Herramientas y Enlaces de Misiones.",
			"reference_long_languages": "Buscar Contenido Bíblico organizado por los idiomas del mundo.",
			"reference_long_organizations": "Organizaciones activamente involucradas en la distribución de las Escrituras",
			"reference_organizations": "Organizaciones",
			"reference_title": "Herramientas Misioneras, Investigación y datos"
		}
	},
	"libraries": {
		"overview_1": "La Sociedad Bíblica Digital reúne, prepara y comparte contenido bíblico para su distribución gratuita en más de mil idiomas. Trabajando con creadores de contenido de todo el mundo, obtenemos permisos, preparamos contenido, creamos medios y compartimos con obreros cristianos para asegurar una distribución fluida. También informamos a los donantes y creadores de contenido sobre este proceso.",
		"overview_2": "Creamos diferentes tipos de bibliotecas:",
		"overview_3": "Bibliotecas bíblicas con una variedad de contenido bíblico (Biblias en texto, audio y video)",
		"overview_4": "Bibliotecas Tesoros con Biblias y una colección de otros recursos cristianos.",
		"overview_5": "Bibliotecas personalizadas: una de nuestras bibliotecas existentes añadiéndole el contenido de su propiedad (solo para pedidos especiales).",
		"overview_6": "Las Bibliotecas Bíblicas y Tesoros hacen posible que todos compartan Biblias, videos, escrituras en audio y libros con las personas a las que ministran o con los vecinos de al lado de una manera segura, rentable y completa.",
		"overview_action": "Vea estas bibliotecas",
		"overview_action1": "Vea Bibliotecas Bíblicas por Idioma",
		"overview_action2": "Vea Bibliotecas Tesoros por Idioma",
		"overview_b1": "Las Bibliotecas Bíblicas compatibles con dispositivos móviles son una excelente opción para regiones donde el uso de computadoras de escritorio es poco probable. Están dirigidos a usuarios de Android, pero también funcionarán en computadoras de escritorio y contienen Biblias en PDF y HTML, Biblias en audio, Películas y Aplicaciones de Android.",
		"overview_b2": "Hay una serie de Bibliotecas Bíblicas que contienen recursos que se proporcionan para distribución fuera de América del Norte. Háganos saber cómo ordenar Bibliotecas Bíblicas para su distribución en los EE. UU. o Canadá.",
		"overview_b3": "Incluye Biblias en muchos formatos, audio y películas",
		"overview_b4": "La mayoría incluye aplicaciones instalables para teléfonos inteligentes Android",
		"overview_b5": "Disponible como descarga. O se puede pedir a granel por el costo de los medios donde se almacenan (micro SD, USB, otro).",
		"overview_b6": "Ahora disponibles en cientos de idiomas.",
		"overview_caption": "Hay muchas regiones donde los recursos bíblicos son casi inexistentes. Sin embargo, la gente viene a Cristo y anhela crecer en su fe. Al recopilar recursos bíblicos en bibliotecas y en medios copiables, ahora puede entregar de manera fácil, gratuita y segura recursos que cambian la vida de quienes los reciben.",
		"overview_description": "Colecciones de Biblias en texto, audio Biblias, películas de los evangelios y discipulado, comentarios, libros, películas y música en idiomas específicos, de forma gratuita para copiar y distribuir.",
		"overview_h1": "Contenido Bíblico por Bibliotecas",
		"overview_h2": "(Para aplicaciones móviles)",
		"overview_h3": "(Para aplicaciones en Escriotorio)",
		"overview_t1": "El contenido de las Bibliotecas Tesoros reflejan la generosidad de muchas organizaciones, y su copia es gratuita. Los recursos de cada biblioteca varían considerablemente, según el contenido aportado.",
		"overview_t2": "Las Bibliotecas Tesoros generalmente están destinadas para regiones donde la instalación de software o la copia de contenido cristiano pueden considerarse peligrosas, y hasta algo ilegal. En consecuencia, las Bibliotecas Tesoros se han creado para ejecutarse en un navegador web normal sin necesidad de instalar software.",
		"overview_t3": "Bibliotecas Digitales en idiomas específicos que consisten de Biblias en Texto, Biblias en audio, comentarios, libros, películas y música.",
		"overview_t4": "Algunas bibliotecas tienen un tamaño de hasta 16 GB y contienen miles de recursos.",
		"overview_t5": "Diseñadas y ordenadas para una amplia gama de usos.",
		"overview_t6": "Disponibles por el costo del medio donde se carga. Las descargas están disponibles por pedido.",
		"overview_title": "Bibliotecas de Recursos Bíblicos",
		"overview_video": "Acerca de las Bibliotecas de la Sociedad Bíblica Digital",
		"about_caption": "Al recopilar recursos bíblicos en bibliotecas y en otros medios copiables, ahora usted puede entregar de manera fácil, gratuita y segura estos recursos que cambian la vida de quienes los reciben.",
		"about_tagline": "Para Copiar y distribuir gratuitamente",
		"about_title": "Bibliotecas de Recursos Bíblicos",
		"bible_caption": "Se enumeran bibliotecas bíblicas (principalmente para uso móvil) para su distribución gratuita en Micro SD o memoria USB. Estas generalmente incluyen Biblias (en formatos múltiples), Biblias en audio (y grabaciones) y Películas evangélicas (como Jesús, Lumo y otras). Esta lista está creciendo y esperamos proporcionar bibliotecas bíblicas en más de 1000 idiomas para el 2023. Contáctenos para hacer un pedido.",
		"bible_filter": "Filtre por Nombre, País, o ISO",
		"bible_tagline": "Recursos Listos para uso Móvil",
		"bible_title": "Bibliotecas Digitales",
		"faq_1": "Acerca de las Bibliotecas de la Sociedad Bíblica Digital",
		"faq_2": "Copiando y Regalando",
		"faq_3": "Uso y Publicación",
		"faq_a1": "Una Biblioteca Tesoros es una colección de Biblias, libros cristianos, obras de referencia, recursos de audio y videos que ayudan al usuario en sus devociones personales y estudios bíblicos. Una Biblioteca Bíblica consta de Biblias (en múltiples formatos), una Biblia en audio y películas evangélicas, destinadas principalmente a . La Biblioteca Tesoros consta de material de varios ministerios y generalmente se divide para abordar las necesidades de los usuarios, ya sean inconversos que desean explorar la Biblia, nuevos creyentes, familias, niños, capacitadores o aprendices de discipulado y líderes. Ambas bibliotecas son gratuitas para copiar y compartir.",
		"faq_a10": "Las bibliotecas de la SBD se pueden copiar libremente pero no venderse. El tamaño real de un chip Micro SD suele ser un 10 por ciento más pequeño que el anunciado. Cada marca es un poco diferente. El número de clase representa la velocidad. Utilice únicamente chips de clase 6 o superior, pero nunca inferiores a la clase 4. De lo contrario, la biblioteca, especialmente los vídeos, se ejecutará con demasiada lentitud. La mejor manera de copiar una biblioteca en un chip SD es copiar todos los archivos de una biblioteca a una carpeta en su computadora y luego copiar esa carpeta a la Micro SD.",
		"faq_a11": "Cuando sea posible, sugerimos que los usuarios instalen la biblioteca completa en sus dispositivos, si es que es seguro hacerlo, esto hará que se ejecute mucho más rápido. Simplemente cree un directorio en su dispositivo, asígnele un nombre apropiado y copie todos los archivos del la Biblioteca Tesoros en ese directorio. Cuando haya terminado, asegúrese de que la cantidad de archivos en su medio/dispositivo coincida con la cantidad de archivos en su nuevo directorio. Siempre es útil hacer un acceso directo a ese directorio e iniciar el archivo llamado index.html",
		"faq_a12": "La Sociedad Bíblica Digital tiene algunos productos que no deben copiarse, como versiones especiales en español. Esto se debe a acuerdos de regalías y su conteo adecuado. Antes de copiar algún material, verifique el etiquetado y la página 'Acerca de' en la Biblioteca Tesoros.",
		"faq_a13": "Los usuarios pueden eliminar y utilizar un recurso determinado para uso personal. En honor a los creadores de contenido, los usuarios no deben distribuir ni subir al Internet el contenido de las bibliotecas de DBS. También está prohibida la distribución de bibliotecas modificadas.",
		"faq_a14": "Sí. Al hacer un pedido al por mayor (20 unidades o más), puede especificar que las hagamos de solo lectura, de modo que no se puedan formatear ni copiar. Si desea pedir una cantidad de chips de solo lectura, háganoslo saber y se los proporcionaremos protegidos.",
		"faq_a15": "Sí, se recomienda imprimir y compartir, siempre que dichos materiales no se vendan ni se utilicen con fines comerciales.",
		"faq_a16": "No se pueden hacer cambios o alteraciones a las bibliotecas sin el consentimiento por escrito de la Sociedad Bíblica Digital. Nunca autorizaremos el uso de material que es propiedad de otro ministerio. Comuníquese directamente con ese ministerio para obtener los permisos necesarios.",
		"faq_a2": "Identificamos expertos confiables y líderes respetados que entienden sus culturas e idiomas. Confiamos en ellos para decidir sobre el contenido que mejor sirva a las regiones a las que servimos. Y damos máxima prioridad al contenido Bíblico. La Sociedad Bíblica Digital ha optado por permanecer neutral con respecto a la selección de contenido para nuestras bibliotecas.",
		"faq_a3": "Nuestra junta directiva y nuestro personal se componen de varias denominaciones y creencias cristianas. Sin embargo, evitamos incluir en nuestras bibliotecas material que pueda considerarse sectario, divisivo o exclusivo.",
		"faq_a4": "Puede apoyarnos con oración, apoyo financiero o el patrocinio de un idioma (recopilación de recursos, obtención de permisos, distribución o traducción). Si usted es prolífico en programación, diseño web o gestión de datos, contáctenos.",
		"faq_a5": "No se requiere instalación de software. Estas bibliotecas están diseñadas para ejecutarse directamente desde el medio donde se han cargado y se puede acceder a ellas a través de un navegador web o un administrador de archivos, así el usuario puede acceder al contenido directamente. Recomendamos que los usuarios instalen las Biblias Mp3 (o videos) directamente en su reproductor y/o teléfono para facilitar el acceso.",
		"faq_a6": "Esto depende del público objetivo. Si usted busca ayudar a gente que tiene acceso a computadoras, los DVD son rentables pero se vuelven obsoletos rápidamente. Si desea entregar Biblias que funcionen en tabletas, teléfonos móviles o proyectores de bolsillo, las Micro SD son la mejor opción. Otros prefieren la flexibilidad y durabilidad del almacenamiento flash y solicitan las Bibliotecas Tesoros en memorias USB. Muchos prefieren llevar varias bibliotecas en una memoria externa o un disco duro.",
		"faq_a7": "Las Bibliotecas Tesoros de la Sociedad Bíblica Digital se crearon con la idea de ser copiadas y compartidas. Están destinadas a aliviar el problema de la pobreza bíblica al suministrar recursos en regiones del mundo donde pueden ser escasos o inaccesibles. Se recomienda copiar as Bibliotecas Tesoros siempre y cuando las copias se distribuyan en la región para la que fueron creadas. Las Bibliotecas Tesoros nunca deben venderse. Las agencias que trabajan directamente con un miembro de la Alianza Bíblica Digital pueden, en algunas circunstancias, recuperar el costo de los dispositivos de almacenamiento utilizados para distribuir las bibliotecas.",
		"faq_a8": "La tecnología continúa y seguirá evolucionando. Los chips Micro SD son útiles para teléfonos celulares y tabletas basadas en Android. También funcionarán en computadoras si tienen lector de tarjetas o un adaptador que pueda convertir una Micro SD en un USB. Nuestras Bibliotecas Tesoros en DVD y USB funcionan en computadoras que tienen unidades de DVD y USB. Pero las Bibliotecas Tesoros en SD ya no son tan compatibles con las nuevas tendencias de seguridad en dispositivos móviles.  Para los dispositivos móviles, las Bibliotecas Bíblicas son la mejor opción.",
		"faq_a9": "Las Bibliotecas Tesoros de la Sociedad Bíblica Digital dejan poco rastro en los dispositivos de los usuarios, a menos que el usuario opte por instalar una biblioteca, una Biblia o una aplicación en su dispositivo. Además, los dispositivos y el sistema operativo varían en la forma en que se almacenan los datos. Si a un usuario le preocupa la seguridad, le recomendamos que borre el historial de su navegador o lo reinicie solo para estar seguro. Si se encuentra en una región de alta seguridad, tómese el tiempo para informarse sobre la manera en la que su dispositivo o sistema en particular maneja el historial y el almacenamiento en caché de archivos. Una excelente fuente de información es StaySafeOnline.org o Google Online Safety.",
		"faq_caption": "A continuación se presenta una serie de preguntas que la gente nos ha hecho a lo largo de los años acerca de nuestras bibliotecas. Por favor contáctenos con cualquier otra pregunta que tenga.",
		"faq_q1": "¿Cuál es la diferencia entre una Biblioteca Tesoros y una Biblioteca Bíblica?",
		"faq_q10": "¿Qué necesito saber sobre cargar material en una Micro SD?",
		"faq_q11": "¿Cómo puedo instalar una Biblioteca Tesoros completa en una computadora o dispositivo?",
		"faq_q12": "¿Qué productos NO se pueden copiar y compartir?",
		"faq_q13": "¿Puedo copiar y usar partes de una biblioteca de la Sociedad Bíblica Digital?",
		"faq_q14": "¿Se pueden hacer chips Micro SD que no se puedan borrar?",
		"faq_q15": "¿Puedo imprimir y distribuir los materiales incluidos en Treasures Libraries?",
		"faq_q16": "¿Está bien cambiar o personalizar las bibliotecas o volver a publicar contenido?",
		"faq_q2": "¿Cómo se determina el contenido de una Biblioteca Tesoros?",
		"faq_q3": "¿A qué denominación está afiliada la Sociedad Bíblica Digital?",
		"faq_q4": "¿Cómo puedo involucrarme en un proyecto específico?",
		"faq_q5": "¿Cuál software es requerido para las bibliotecas?",
		"faq_q6": "¿Cuál medio es el mejor para distribuir bibliotecas?",
		"faq_q7": "¿Puedo copiar y distribuir los productos de la Sociedad Bíblica Digital?",
		"faq_q8": "¿En cuáles dispositivos funcionan los Tesoros cargados en USB y Micro SD?",
		"faq_q9": "Las Bibliotecas tesoros, ¿Dejan evidencia de su uso?",
		"faq_tagline": "Contenido de Bibliotecas",
		"faq_title": "Preguntas Frecuentes",
		"treasures_caption": "Creadas principalmente para uso computadora de escritorio, estas bibliotecas ricas en contenido contienen Biblias, Comentarios, Libros, Biblias en audio, Películas Bíblicas y herramientas de estudio seleccionadas y compiladas para acceso fácil. Se ven con un navegador web ordinario sin instalar ningún software especial.",
		"treasures_tagline": "Para descarga y distribución gratuita",
		"treasures_title": "Bibliotecas Tesoros"
	},
	"store": {
		"add_cart": "Añadir al Carrito",
		"audio_filter": "Filtrar por Versión, Idioma, u Organización",
		"bibles_selected": "Versión(es) Bíblica(s) Seleccionadas",
		"cart_checkout": "Finalizar Compra",
		"cart_open": "ver Carrito",
		"cart_subtotal": "Subtotal",
		"cart_summary": "Resumen de Orden",
		"cart_title": "Carrito de Compras",
		"cart_total": "Total",
		"checkout": "Pagar",
		"index_commitment_free_description": "Todo este contenido también está disponible para descarga gratuita",
		"index_commitment_free_title": "Descargas Gratuitas",
		"index_commitment_other_description": "Los precios reflejan el costo de las memorias y el manejo.",
		"index_commitment_other_title": "Precio Accesible",
		"index_commitment_sharable_description": "Todo este contenido puede ser copiado y compartido gratuitamente",
		"index_commitment_sharable_title": "Contenido Compartible",
		"items": "Artículos en su Carrito",
		"order_summary": "Resumen del Pedido",
		"out_stock": "Agotado",
		"player_add_bibles": "Agregando Biblias a los Jugadores",
		"player_bulk": "Al Ordenar 100 o más",
		"player_caption": "Dependiendo del reproductor de audio que elija, puede SELECCIONAR 1 o 2 Biblias (reproductores sin pantalla), o SELECCIONAR entre 1 a 4 Biblias diferentes (reproductores con pantalla). Se proporcionan muestras de audio para su conveniencia.",
		"player_change": "Cambiar Reproductor",
		"player_more": "Añadir Reproductores",
		"player_selected": "Reproductor Seleccionado",
		"quantity": "Cantidad",
		"remove": "Remover",
		"requested_audio": "Audio Biblia(s) (por ID)",
		"select_audio": "Seleccionar Audio Biblias",
		"select_number": "Puede Seleccionar de",
		"select_variation": "Seleccione una Variación",
		"select_your_player": "Audio Biblias para su(s) reproductor(es)",
		"shipping_checkout": "El envío es calculado antes de pagar",
		"shipping_estimate": "Envío Calculado",
		"shipping_learn": "Vea cómo se calcula el envío",
		"shopping": "Carrito",
		"shopping_continue": "Continuar Comprando",
		"subtotal": "Sub-Total"
	}
}